<?php

$_['entry_reward'] = 'Баллы для использования (максимум %s)';
$_['error_maximum'] = 'Внимание: максимальное количество баллов, которое можно применить, составляет %s!';
$_['error_points'] = 'Внимание: у вас нет бонусных баллов %s!';
$_['error_reward'] = 'Внимание: пожалуйста, введите количество бонусных баллов, которые вы хотите использовать!';
$_['heading_title'] = 'Используйте бонусные баллы (доступно %s)';
$_['text_order_id'] = 'Номер заказа: #%s';
$_['text_reward'] = 'Бонусные баллы (%s)';
$_['text_success'] = 'Успех: скидка по бонусным баллам применена!';
