<?php

$_['entry_country'] = 'Страна';
$_['entry_postcode'] = 'Почтовый индекс';
$_['entry_zone'] = 'Регион / Штат';
$_['error_country'] = 'Пожалуйста, выберите страну!';
$_['error_no_shipping'] = 'Внимание: Доставка недоступна. Пожалуйста, <a href="%s">свяжитесь с нами</a> для получения помощи!';
$_['error_postcode'] = 'Почтовый индекс должен содержать от 2 до 10 символов!';
$_['error_shipping'] = 'Внимание: Требуется указать способ доставки!';
$_['error_zone'] = 'Пожалуйста, выберите регион/штат!';
$_['heading_title'] = 'Расчет стоимости доставки и налогов';
$_['text_shipping'] = 'Введите пункт назначения, чтобы получить приблизительную стоимость доставки.';
$_['text_shipping_method'] = 'Пожалуйста, выберите предпочтительный способ доставки для этого заказа.';
$_['text_success'] = 'Успех: Расчет стоимости доставки произведен!';
