<?php

$_['entry_bank'] = 'Інструкції з банківського переказу';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Всього';
$_['error_bank'] = 'Потрібні інструкції щодо банківського переказу!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну способу оплати банківським переказом!';
$_['heading_title'] = 'Банківський переказ';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж цей спосіб оплати стане активним.';
$_['text_edit'] = 'Редагувати банківський переказ';
$_['text_extension'] = 'Розширення';
$_['text_payment'] = 'Оплата';
$_['text_success'] = 'Успіх: Ви змінили реквізити банківського переказу!';
