<?php

$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_payable'] = 'Сплачено';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Всього';
$_['error_payable'] = 'Обов\'язково до оплати!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну платіжного чека / грошового переказу!';
$_['heading_title'] = 'Чек / Грошовий переказ';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж цей спосіб оплати стане активним.';
$_['text_edit'] = 'Редагувати чек / грошовий переказ';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили реквізити рахунку чека/грошового переказу!';
