<?php

$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Всього';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну способу оплати готівкою при отриманні!';
$_['heading_title'] = 'Готівка при отриманні';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж цей спосіб оплати стане активним.';
$_['text_edit'] = 'Редагувати готівку при доставці';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили модуль оплати готівкою при доставці!';
