<?php

$_['entry_callback'] = 'URL-адреса сповіщення';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_merchant'] = 'Ідентифікатор продавця';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_security'] = 'Код безпеки';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Всього';
$_['error_merchant'] = 'Потрібен ідентифікатор продавця!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну способу оплати Payza!';
$_['error_security'] = 'Потрібен код безпеки!';
$_['heading_title'] = 'Пейза';
$_['help_callback'] = 'Це потрібно налаштувати в панелі керування Payza. Вам також потрібно буде перевірити, чи ввімкнено опцію «Статус IPN».';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж цей спосіб оплати стане активним.';
$_['text_edit'] = 'Редагувати Payza';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили дані облікового запису Payza!';
