<?php

$_['entry_auth_id'] = 'Ідентифікатор авторизації';
$_['entry_auth_pass'] = 'Пароль авторизації';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_test'] = 'Тестовий режим';
$_['entry_total'] = 'Всього';
$_['error_auth_id'] = 'Потрібен ідентифікатор авторизації!';
$_['error_auth_pass'] = 'Потрібен пароль авторизації!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну платежу Perpetual Payments!';
$_['heading_title'] = 'Безстрокові платежі';
$_['help_test'] = 'Використовувати цей модуль у тестовому (ТАК) чи виробничому режимі (НІ)?';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж цей спосіб оплати стане активним.';
$_['text_edit'] = 'Редагувати безстрокові платежі';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили дані облікового запису Perpetual Payments!';
