<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додання';
$_['column_filename'] = 'І’мя файлу';
$_['column_size'] = 'Розмір';
$_['entry_export'] = 'Експорт';
$_['entry_progress'] = 'Прогрес';
$_['error_backup'] = 'Оберіть хоча б одну таблицю';
$_['error_directory'] = 'Каталог не знайдений';
$_['error_empty'] = 'Завантажений файл пустий';
$_['error_export'] = 'Увага: Ви повинні вибрати хоча б одну таблицю для експорту!';
$_['error_file'] = 'Файл не знайдено!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну резервного копіювання та відновлення!';
$_['error_table'] = 'Таблиця %s недоступна в списку';
$_['heading_title'] = 'Резервне копіювання та відновлення';
$_['tab_backup'] = 'Резервне копіювання';
$_['tab_restore'] = 'Відновити';
$_['text_backup'] = 'Експорт таблиці %s записи з %s по %s';
$_['text_history'] = 'Історія бекапу';
$_['text_import'] = 'Для великих файлів резервних копій краще завантажувати файл SQL через FTP в каталог <strong>~/storage/backup/</strong>.';
$_['text_list'] = 'Список завантажень';
$_['text_option'] = 'Параметри бекапу';
$_['text_progress'] = 'Процес';
$_['text_success'] = 'Успіх: Ви успішно імпортували свою базу даних!';
