<?php
// *	@copyright		Pavel Kravchenko; https://opencartforum.com/profile/711752-paulkravchenko/

// Heading
$_['heading_title']      = 'Оновлення системи';

// Text
$_['text_success']       = 'Ви використовуєте останню версію %s';
$_['error_version']      = 'Ваша поточна версія OpenCart застаріла! В даний час остання версія <strong>%s</strong>';

$_['text_version']       = 'Перевірка оновлення системи';
$_['text_compatibility'] = 'Сумісність';
$_['text_upgrade']       = 'Система оновлення';
$_['text_change']        = 'Журнал змін';
$_['text_progress_short'] = 'Прогрес';
$_['text_progress']      = 'Процес оновлення';
$_['text_log']           = 'Журнал оновлення';
$_['text_download']      = 'Завантаження нової версії';
$_['text_unzip']         = 'Розпаковка файлів';
$_['text_move']          = 'Копіювання файлів';
$_['text_remove']        = 'Видалення непотрібних файлів';
$_['text_db']            = 'Внесення змін в базу даних';
$_['text_clear']         = 'Видалення тимчасових файлів';
$_['text_update']        = 'Інструкції з оновлення';
$_['text_before']        = 'Перед оновленням дуже важливо перевірити, чи встановлені доповнення сумісні з останньою версією';
$_['text_make']          = 'Створіть повну резервну копію вашого сайту';
$_['text_check']         = 'Перевірте, чи встановлені доповнення сумісні з останньою версією';
$_['text_better']        = 'Оптимальним варіантом буде створення копії поточного сайту та перевірка оновлення на копії перш ніж ви застосуєте оновлення на діючому магазині.';
$_['text_tips']          = 'Важливі дії перед оновленням системи';
$_['text_here']          = 'тут';
$_['text_backup']        = 'Резервна копія';
$_['text_cloud']         = 'Якщо ви використовуєте хмарну версію, ви можете створити резервну копію за допомогою облікового запису opencart';

// Column
$_['column_name']        = 'Назва доповнення';
$_['column_compatible']  = 'Остання сумісна версія';
$_['column_available']   = 'Доступна';

// Entry
$_['entry_name']         = 'Назва';
$_['entry_filename']     = 'І’мя файлу';
$_['entry_date_added']   = 'Дата додання';

// Button
$_['button_start']       = 'Старт оновлення';

// Error
$_['error_permission']   = 'Ви не маєте прав для оновлення системи';
$_['error_connection']   = 'Неможливо з’єднатись з сервером оновлень';
$_['error_download']     = 'Оновлення не вдалось завантажити';
$_['error_file']         = 'Файл оновлення не знайдений';
$_['error_directory']    = 'Папку оновлення не знайдено';
$_['error_unzip']        = 'Архів не вдалось розпакувати';
