<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додавання';
$_['column_filename'] = 'Ім\'я файлу';
$_['column_name'] = 'Назва завантаження';
$_['entry_date_added'] = 'Дата додавання';
$_['entry_filename'] = 'Ім\'я файлу';
$_['entry_name'] = 'Назва завантаження';
$_['error_file'] = 'Завантажений файл не знайдено!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну завантажень!';
$_['error_upload'] = 'Недійсне завантаження!';
$_['heading_title'] = 'Завантаження';
$_['text_list'] = 'Список завантажень';
$_['text_success'] = 'Успіх: Ви змінили завантаження!';
