<?php

$_['entry_cron'] = 'CRON-команда';
$_['entry_ip'] = 'IP-адреса сервера';
$_['entry_status'] = 'Статус';
$_['error_euro'] = 'Це розширення вимагає євро як доступної валюти!';
$_['error_ip'] = 'Недійсна IP-адреса!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну конвертера валют Європейського центрального банку!';
$_['heading_title'] = 'Конвертер валют Європейського центрального банку';
$_['help_cron'] = 'Використовуйте цю команду під час налаштування CRON-завдання на вашому сервері.';
$_['help_ip'] = 'Додаткова IP-адреса сервера, на якому запущено CRON-завдання для оновлення курсів валют.';
$_['text_edit'] = 'Редагувати конвертер валют Європейського центрального банку<br><br> Це розширення вимагає, щоб валюта євро була доступною валютою.<br><br> Коли цю функцію ввімкнено, її можна вибрати як механізм курсу валют у <b><a href="%2">розділі Система > Налаштування</a></b> , а оновлювати курси валют можна через <b><a href="%1">Система > Локалізація > Валюти</a></b> .';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили конвертер валют Європейського центрального банку!';
$_['text_support'] = 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована.';
