<?php

$_['entry_api'] = 'Ключ доступу до API';
$_['entry_cron'] = 'CRON-команда';
$_['entry_ip'] = 'IP-адреса сервера';
$_['entry_status'] = 'Статус';
$_['error_api'] = 'Потрібен ключ доступу до API!';
$_['error_ip'] = 'Недійсна IP-адреса!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну конвертера валют Fixer!';
$_['heading_title'] = 'Конвертер валют Fixer';
$_['help_cron'] = 'Використовуйте цю команду під час налаштування CRON-завдання на вашому сервері.';
$_['help_ip'] = 'Додаткова IP-адреса сервера, на якому запущено CRON-завдання для оновлення курсів валют.';
$_['text_edit'] = 'Редагувати конвертер валют Fixer<br><br> Fixer.io – це сервіс конвертації валют. Перед першим використанням вам необхідно <b><a href="https://fixer.io/" target="_blank">зареєструватися тут</a></b> , щоб отримати ключ доступу до API.<br><br> Коли цю функцію ввімкнено, її можна вибрати як механізм курсу валют у <b><a href="%2">розділі Система > Налаштування</a></b> , а оновлювати курси валют можна через <b><a href="%1">Система > Локалізація > Валюти</a></b> .';
$_['text_extension'] = 'Розширення';
$_['text_signup'] = 'Fixer.io - це сервіс курсів валют, для його використання <a href="https://fixer.io/" target="_blank" class="alert-link">пройдіть реєстрацію</a>.';
$_['text_success'] = 'Успіх: Ви змінили конвертер валют Fixer!';
$_['text_support'] = 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована.';
