<?php

$_['button_confirm'] = 'Подтвердить заказ';
$_['entry_initial'] = 'Первоначальный платеж';
$_['entry_months'] = 'Месяцы';
$_['heading_title'] = 'Пожалуйста, выберите свой план оплаты.';
$_['text_amount'] = 'Количество';
$_['text_comment'] = 'Обновлено компанией Lay-Buy';
$_['text_delivery_msg'] = 'Ваши товары/услуги будут доставлены после получения окончательной оплаты.';
$_['text_downpayment'] = 'Авансовый платеж';
$_['text_due_date'] = 'Срок оплаты';
$_['text_fee_msg'] = 'За административные услуги Lay-Buys.com взимается комиссия в размере 0,9%.';
$_['text_month'] = 'Месяц';
$_['text_months'] = 'Месяцы';
$_['text_payment'] = 'Оплата';
$_['text_plan_preview'] = 'Предварительный просмотр плана';
$_['text_status_1'] = 'В ожидании';
$_['text_status_5'] = 'Завершенный';
$_['text_status_50'] = 'Запрос на доработку';
$_['text_status_51'] = 'Пересмотрено';
$_['text_status_7'] = 'Отменено';
$_['text_title'] = 'Оформите рассрочку через PayPal.';
$_['text_today'] = 'Сегодня';
