<?php

$_['text_basket'] = 'Корзина';
$_['text_checkout'] = 'Оформление заказа';
$_['text_declined'] = 'Платеж был отклонен системой Paymate.';
$_['text_failed'] = 'Транзакция в Paymate не удалась.';
$_['text_failed_message'] = '<p>К сожалению, при обработке вашей транзакции в Paymate произошла ошибка.</p><p> <b>Предупреждение:</b> %s</p><p> Пожалуйста, проверьте баланс своего счета Paymate, прежде чем пытаться повторно обработать этот заказ.</p><p> Если вы считаете, что транзакция успешно завершена, или если в вашем аккаунте Paymate отображается списание средств, пожалуйста, <a href="%s">свяжитесь с нами</a> , предоставив подробную информацию о вашем заказе.</p>';
$_['text_success'] = 'Успех';
$_['text_title'] = 'Кредитная/дебетовая карта (Paymate)';
$_['text_unable'] = 'Не удалось найти или обновить статус вашего заказа.';
