<?php

$_['heading_title'] = 'Спасибо за покупку в %s .... ';
$_['text_failure'] = '...Ваш платеж отменен!';
$_['text_failure_wait'] = '<b><span style="color: #FF0000">Пожалуйста, подождите...</span></b><br> Если вас не перенаправит автоматически в течение 10 секунд, пожалуйста, нажмите <a href="%s">здесь</a> .';
$_['text_response'] = 'Ответ от PayPoint:';
$_['text_success'] = '...Ваш платеж успешно получен.';
$_['text_success_wait'] = '<b><span style="color: #FF0000">Пожалуйста, подождите...</span></b> пока мы завершим обработку вашего заказа.<br> Если вас не перенаправит автоматически в течение 10 секунд, пожалуйста, нажмите <a href="%s">здесь</a> .';
$_['text_title'] = 'Кредитная/дебетовая карта (PayPoint)';
