<?php

$_['button_delete_card'] = 'Удалить выбранную карту';
$_['entry_card'] = 'Новая или существующая карта: ';
$_['entry_card_existing'] = 'Существующий';
$_['entry_card_new'] = 'Новый';
$_['entry_card_save'] = 'Запомните данные карты для дальнейшего использования.';
$_['entry_cc_choice'] = 'Выберите существующую карту';
$_['text_bank_error'] = 'При обработке вашего запроса банком произошла ошибка.';
$_['text_card_digits'] = 'Последние цифры: ';
$_['text_card_expiry'] = 'Срок действия: ';
$_['text_card_name'] = 'Название карты: ';
$_['text_card_type'] = 'Тип карты: ';
$_['text_confirm_delete'] = 'Вы уверены, что хотите удалить карту?';
$_['text_credit_card'] = 'Данные карты';
$_['text_decline'] = 'Ваш платеж отклонен.';
$_['text_description'] = 'Товары из заказа %s №: %s';
$_['text_generic_error'] = 'Произошла ошибка при обработке вашего запроса.';
$_['text_hash_failed'] = 'Проверка хеша не удалась. Не пытайтесь совершить платеж повторно, так как статус платежа неизвестен. Пожалуйста, свяжитесь с продавцом.';
$_['text_length'] = ' для %s платежей';
$_['text_link'] = 'Пожалуйста, нажмите <a href="%s">здесь</a> , чтобы продолжить.';
$_['text_recurring'] = '%s каждые %s %s';
$_['text_success'] = 'Ваш платеж авторизован.';
$_['text_title'] = 'Кредитная/дебетовая карта (SagePay)';
$_['text_transaction_error'] = 'Произошла ошибка при обработке вашей транзакции.';
$_['text_trial'] = '%s каждые %s %s для %s платежей затем ';
