<?php

$_['button_delete_card'] = 'Удалить карту';
$_['entry_card'] = 'Новая или существующая карта: ';
$_['entry_card_existing'] = 'Существующий';
$_['entry_card_new'] = 'Новый';
$_['entry_card_save'] = 'Запомните данные карты.';
$_['entry_cc_choice'] = 'Выберите существующую карту';
$_['entry_cc_cvc'] = 'Код проверки карты (CVC)';
$_['error_process_order'] = 'Произошла ошибка при обработке вашего заказа. Пожалуйста, обратитесь за помощью к администратору магазина.';
$_['text_card_digits'] = 'Последние цифры: ';
$_['text_card_error'] = 'Произошла ошибка при удалении вашей карты. Пожалуйста, обратитесь за помощью к администратору магазина.';
$_['text_card_expiry'] = 'Срок действия: ';
$_['text_card_name'] = 'Название карты: ';
$_['text_card_success'] = 'Карта успешно удалена.';
$_['text_card_type'] = 'Тип карты: ';
$_['text_confirm_delete'] = 'Вы уверены, что хотите удалить эту карту?';
$_['text_credit_card'] = 'Данные карты';
$_['text_length'] = ' для %s платежей';
$_['text_recurring'] = '%s каждые %s %s';
$_['text_title'] = 'Кредитная/дебетовая карта (Worldpay)';
$_['text_trial'] = '%s каждые %s %s для %s платежей затем ';
