<?php

$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну діаграми інформаційної панелі!';
$_['heading_title'] = 'Аналітика продажів';
$_['text_customer'] = 'Клієнти';
$_['text_day'] = 'Сьогодні';
$_['text_edit'] = 'Редагувати діаграму інформаційної панелі';
$_['text_extension'] = 'Розширення';
$_['text_month'] = 'Місяць';
$_['text_order'] = 'Замовлення';
$_['text_success'] = 'Успіх: Ви змінили діаграму інформаційної панелі!';
$_['text_week'] = 'Тиждень';
$_['text_year'] = 'Рік';
