<?php

$_['column_action'] = 'Дія';
$_['column_customer'] = 'Клієнт';
$_['column_date_added'] = 'Дата додавання';
$_['column_order_id'] = 'Ідентифікатор замовлення';
$_['column_status'] = 'Статус';
$_['column_total'] = 'Всього';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну останніх замовлень на панелі інструментів!';
$_['heading_title'] = 'Останні замовлення';
$_['text_edit'] = 'Редагувати панель інструментів Останні замовлення';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили останні замовлення на панелі інструментів!';
