<?php

$_['column_action'] = 'Дія';
$_['column_keyword'] = 'Ключове слово';
$_['column_language'] = 'Мова';
$_['column_query'] = 'Запит';
$_['column_store'] = 'Магазин';
$_['entry_keyword'] = 'Ключове слово';
$_['entry_language'] = 'Мова';
$_['entry_push'] = 'Посилання';
$_['entry_query'] = 'Запит';
$_['entry_store'] = 'Магазин';
$_['error_exists'] = 'Ключове слово вже використовується!';
$_['error_keyword'] = 'Ключове слово має містити від 3 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну SEO URL!';
$_['error_query'] = 'Запит має містити від 3 до 64 символів!';
$_['error_query_exists'] = 'Запит вже використовується!';
$_['heading_title'] = 'URL-адреса SEO';
$_['help_keyword'] = 'Переконайтесь, що ви використовуєте символи лише у форматі a-z або 0-9 та - або _ для пробілів. Залиште порожнім, якщо ви просто хочете зняти периметр';
$_['help_push'] = 'Параметри URL-адреси, які слід ввести в запит GET після завантаження із ключового слова, що використовується';
$_['help_query'] = 'URL-запит на заміну';
$_['text_add'] = 'Додати URL-адресу SEO';
$_['text_default'] = 'За замовчуванням';
$_['text_edit'] = 'Редагувати URL-адресу SEO';
$_['text_filter'] = 'Фільтр';
$_['text_list'] = 'Список URL-адрес SEO';
$_['text_success'] = 'Успіх: Ви змінили SEO-URL!';
