<?php

$_['text_login'] = 'Ваша учетная запись одобрена, и вы можете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или перейдя по следующему адресу:';
$_['text_services'] = 'После входа в систему вы сможете генерировать коды отслеживания, отслеживать выплаты комиссионных и редактировать информацию о своем аккаунте.';
$_['text_subject'] = '%s - Ваш партнерский аккаунт активирован!';
$_['text_thanks'] = 'Спасибо,';
$_['text_welcome'] = 'Добро пожаловать и спасибо за регистрацию в %s!';
