<?php

$_['text_login'] = 'Ваша учетная запись создана, и вы можете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или перейдя по следующему адресу:';
$_['text_service'] = 'После входа в систему вы сможете получить доступ к другим услугам, включая просмотр прошлых заказов, печать счетов-фактур и редактирование информации о вашем аккаунте.';
$_['text_subject'] = '%s - Ваш аккаунт активирован!';
$_['text_thanks'] = 'Спасибо,';
$_['text_welcome'] = 'Добро пожаловать и спасибо за регистрацию в %s!';
