<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва групи атрибутів';
$_['column_sort_order'] = 'Порядок сортування';
$_['entry_name'] = 'Назва групи атрибутів';
$_['entry_sort_order'] = 'Порядок сортування';
$_['error_attribute'] = 'Увага: Цю групу атрибутів неможливо видалити, оскільки вона наразі призначена %s атрибутам!';
$_['error_name'] = 'Назва групи атрибутів має містити від 1 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну груп атрибутів!';
$_['error_product'] = 'Увага: Цю групу атрибутів неможливо видалити, оскільки вона наразі призначена %s товарам!';
$_['heading_title'] = 'Групи атрибутів';
$_['text_add'] = 'Додати групу атрибутів';
$_['text_edit'] = 'Редагувати групу атрибутів';
$_['text_list'] = 'Список груп атрибутів';
$_['text_success'] = 'Успіх: Ви змінили групи атрибутів!';
