<?php

$_['column_action'] = 'Дія';
$_['column_attribute_group'] = 'Група атрибутів';
$_['column_name'] = 'Назва атрибута';
$_['column_sort_order'] = 'Порядок сортування';
$_['entry_attribute_group'] = 'Група атрибутів';
$_['entry_name'] = 'Назва атрибута';
$_['entry_sort_order'] = 'Порядок сортування';
$_['error_attribute_group'] = 'Обов\'язкова група атрибутів!';
$_['error_name'] = 'Назва атрибута має містити від 1 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну атрибутів!';
$_['error_product'] = 'Увага: Цей атрибут не можна видалити, оскільки він наразі призначений %s товарам!';
$_['heading_title'] = 'Атрибути';
$_['text_add'] = 'Додати атрибут';
$_['text_edit'] = 'Редагувати атрибут';
$_['text_list'] = 'Список атрибутів';
$_['text_success'] = 'Успіх: Ви змінили атрибути!';
