<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додавання';
$_['column_name'] = 'Назва завантаження';
$_['entry_filename'] = 'Ім\'я файлу';
$_['entry_mask'] = 'Маска';
$_['entry_name'] = 'Назва завантаження';
$_['error_exists'] = 'Файл не існує!';
$_['error_filename'] = 'Ім\'я файлу має містити від 3 до 128 символів!';
$_['error_filetype'] = 'Недійсний тип файлу!';
$_['error_mask'] = 'Маска має містити від 3 до 128 символів!';
$_['error_name'] = 'Назва завантаження має містити від 3 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну завантажень!';
$_['error_product'] = 'Увага: Це завантаження не можна видалити, оскільки воно наразі призначене %s продуктам!';
$_['error_upload'] = 'Потрібне завантаження!';
$_['heading_title'] = 'Завантаження';
$_['help_filename'] = 'Ви можете завантажити файл за допомогою кнопки завантаження або скористатися FTP для завантаження в каталог завантажень та ввести дані нижче.';
$_['help_mask'] = 'Рекомендується використовувати різні назви файлів та маски, щоб запобігти спробам людей перейти безпосередньо на ваші завантаження.';
$_['text_add'] = 'Додати завантаження';
$_['text_edit'] = 'Редагувати Завантажити';
$_['text_list'] = 'Список завантажень';
$_['text_success'] = 'Успіх: Ви змінили завантаження!';
$_['text_upload'] = 'Ваш файл успішно завантажено!';
