<?php

$_['column_action'] = 'Дія';
$_['column_group'] = 'Група фільтрів';
$_['column_sort_order'] = 'Порядок сортування';
$_['entry_group'] = 'Назва групи фільтрів';
$_['entry_name'] = 'Назва фільтра';
$_['entry_sort_order'] = 'Порядок сортування';
$_['error_group'] = 'Назва групи фільтрів має містити від 1 до 64 символів!';
$_['error_name'] = 'Назва фільтра має містити від 1 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну фільтрів!';
$_['heading_title'] = 'Фільтри';
$_['text_add'] = 'Додати фільтр';
$_['text_edit'] = 'Редагувати фільтр';
$_['text_group'] = 'Група фільтрів';
$_['text_list'] = 'Список фільтрів';
$_['text_success'] = 'Успіх: Ви змінили фільтри!';
$_['text_value'] = 'Фільтрувати значення';
