<?php

$_['column_action'] = 'Дія';
$_['column_email'] = 'Електронна пошта';
$_['column_name'] = 'Ім\'я автора';
$_['column_status'] = 'Статус';
$_['entry_bio'] = 'Біографія';
$_['entry_email'] = 'Електронна пошта';
$_['entry_image'] = 'Фото';
$_['entry_name'] = 'Ім\'я автора';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['error_duplicate'] = 'Увага: Автор з таким самим іменем або електронною адресою вже існує!';
$_['error_email'] = 'Адреса електронної пошти має бути дійсною!';
$_['error_name'] = 'Ім\'я автора має містити від 1 до 255 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати авторів блогу!';
$_['heading_title'] = 'Блог DockerCart - Автори';
$_['text_add'] = 'Додати автора';
$_['text_disabled'] = 'Вимкнено';
$_['text_edit'] = 'Редагувати автора';
$_['text_enabled'] = 'Увімкнено';
$_['text_home'] = 'Головна';
$_['text_list'] = 'Список авторів';
$_['text_no_results'] = 'Результатів не знайдено!';
$_['text_success'] = 'Успіх: Ви змінили авторів блогу!';
