<?php

$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну модуля кнопок PayPal (розроблено Braintree)!';
$_['heading_title'] = 'Кнопка PayPal (на базі Braintree)';
$_['text_edit'] = 'Модуль кнопок редагування PayPal (на базі Braintree)';
$_['text_extension'] = 'Розширення';
$_['text_info'] = 'Кнопка <u>не</u> відображатиметься за певних умов:';
$_['text_info_li1'] = 'Кошик порожній, і жодних ваучерів не застосовано';
$_['text_info_li2'] = 'Кошик містить завантаження або регулярні платежі, а користувач не ввійшов у систему';
$_['text_info_li3'] = 'Оформлення замовлення товару, якого немає в наявності, вимкнено, а кошик містить товар, якого немає в наявності';
$_['text_layout_link'] = 'Натисніть тут, щоб перейти на сторінку макетів';
$_['text_layouts'] = 'Після ввімкнення модуля, скористайтеся менеджером макета, щоб додати кнопку до областей магазину.';
$_['text_success'] = 'Успіх: Ви змінили модуль кнопок PayPal (на базі Braintree)!';
