<?php

$_['entry_banner'] = 'Банер';
$_['entry_height'] = 'Висота';
$_['entry_name'] = 'Назва модуля';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_height'] = 'Потрібна висота!';
$_['error_name'] = 'Назва модуля має містити від 3 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну модуля слайд-шоу!';
$_['error_width'] = 'Потрібна ширина!';
$_['heading_title'] = 'Слайд-шоу';
$_['text_edit'] = 'Модуль редагування слайд-шоу';
$_['text_extension'] = 'Розширення';
$_['text_module'] = 'Модулі';
$_['text_success'] = 'Успіх: Ви змінили модуль слайд-шоу!';
