<?php

$_['column_action'] = 'Действие';
$_['column_clicks'] = 'Клики';
$_['column_code'] = 'Код';
$_['column_date_added'] = 'Дата добавления';
$_['column_name'] = 'Название кампании';
$_['column_orders'] = 'Заказы';
$_['entry_code'] = 'Код отслеживания';
$_['entry_date_added'] = 'Дата добавления';
$_['entry_description'] = 'Описание кампании';
$_['entry_example'] = 'Примеры';
$_['entry_name'] = 'Название кампании';
$_['error_code'] = 'Требуется код отслеживания!';
$_['error_exists'] = 'Код отслеживания используется другой рекламной кампанией!';
$_['error_name'] = 'Текст кампании должен содержать от 1 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение данных маркетинговой аналитики!';
$_['heading_title'] = 'Отслеживание маркетинговых показателей';
$_['help_code'] = 'Код отслеживания, который будет использоваться для мониторинга маркетинговых кампаний.';
$_['help_example'] = 'Чтобы система могла отслеживать переходы, вам необходимо добавить код отслеживания в конец URL-адреса, ведущего на ваш сайт.';
$_['text_add'] = 'Добавить отслеживание маркетинговых действий';
$_['text_edit'] = 'Редактировать отслеживание маркетинга';
$_['text_filter'] = 'Фильтр';
$_['text_list'] = 'Список отслеживания маркетинговых действий';
$_['text_success'] = 'Успех: Вы успешно модифицировали систему отслеживания маркетинговых данных!';
