<?php

$_['text_approval'] = 'Перед входом в систему ваша учетная запись должна быть одобрена. После одобрения вы сможете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или перейдя по следующему адресу:';
$_['text_company'] = 'Компания:';
$_['text_customer_group'] = 'Группа клиентов:';
$_['text_email'] = 'Электронная почта:';
$_['text_firstname'] = 'Имя:';
$_['text_lastname'] = 'Фамилия:';
$_['text_login'] = 'Ваша учетная запись создана, и вы можете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или перейдя по следующему адресу:';
$_['text_new_affiliate'] = 'Новый партнер';
$_['text_service'] = 'После входа в систему вы сможете генерировать коды отслеживания, отслеживать выплаты комиссионных и редактировать информацию о своем аккаунте.';
$_['text_signup'] = 'Зарегистрировался новый партнер:';
$_['text_subject'] = '%s - Партнерская программа';
$_['text_telephone'] = 'Телефон:';
$_['text_thanks'] = 'Спасибо,';
$_['text_website'] = 'Веб-сайт:';
$_['text_welcome'] = 'Спасибо за участие в партнерской программе %s!';
