<?php

$_['text_comment'] = 'Комментарии к вашему заказу:';
$_['text_date_added'] = 'Дата добавления:';
$_['text_download'] = 'После подтверждения оплаты вы можете перейти по ссылке ниже, чтобы получить доступ к загружаемым товарам:';
$_['text_email'] = 'Электронная почта:';
$_['text_footer'] = 'Пожалуйста, ответьте на это письмо, если у вас возникнут какие-либо вопросы.';
$_['text_greeting'] = 'Благодарим вас за интерес к продукции %s. Ваш заказ получен и будет обработан после подтверждения оплаты.';
$_['text_instruction'] = 'Инструкции';
$_['text_ip'] = 'IP-адрес:';
$_['text_link'] = 'Чтобы просмотреть свой заказ, нажмите на ссылку ниже:';
$_['text_model'] = 'Модель';
$_['text_order_detail'] = 'Детали заказа';
$_['text_order_id'] = 'Номер заказа:';
$_['text_order_status'] = 'Статус заказа:';
$_['text_order_total'] = 'Итого по заказам';
$_['text_payment_address'] = 'Адрес для оплаты';
$_['text_payment_method'] = 'Способ оплаты:';
$_['text_price'] = 'Цена';
$_['text_product'] = 'Товар';
$_['text_products'] = 'Товары';
$_['text_quantity'] = 'Количество';
$_['text_shipping_address'] = 'Адрес доставки';
$_['text_shipping_method'] = 'Способ доставки:';
$_['text_subject'] = '%s - Заказ %s';
$_['text_telephone'] = 'Телефон:';
$_['text_total'] = 'Общий';
