<?php

$_['text_approval'] = 'Перед входом в систему ваша учетная запись должна быть одобрена. После одобрения вы сможете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или перейдя по следующему адресу:';
$_['text_customer_group'] = 'Группа клиентов:';
$_['text_email'] = 'Электронная почта:';
$_['text_firstname'] = 'Имя:';
$_['text_lastname'] = 'Фамилия:';
$_['text_login'] = 'Ваша учетная запись создана, и вы можете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или перейдя по следующему адресу:';
$_['text_new_customer'] = 'Новый клиент';
$_['text_service'] = 'После входа в систему вы сможете получить доступ к другим услугам, включая просмотр прошлых заказов, печать счетов-фактур и редактирование информации о вашем аккаунте.';
$_['text_signup'] = 'Зарегистрировался новый клиент:';
$_['text_subject'] = '%s - Спасибо за регистрацию';
$_['text_telephone'] = 'Телефон:';
$_['text_thanks'] = 'Спасибо,';
$_['text_welcome'] = 'Добро пожаловать и спасибо за регистрацию в %s!';
