<?php

$_['text_footer'] = 'Пожалуйста, ответьте на это письмо, если у вас возникнут какие-либо вопросы.';
$_['text_from'] = 'Этот подарочный сертификат отправлен вам компанией %s';
$_['text_greeting'] = 'Поздравляем! Вы получили подарочный сертификат на сумму %s.';
$_['text_message'] = 'С сообщением, в котором говорилось:';
$_['text_redeem'] = 'Чтобы использовать этот подарочный сертификат, запишите код активации <b>%s,</b> затем перейдите по ссылке ниже и приобретите товар, на который вы хотите использовать этот сертификат. Вы можете ввести код подарочного сертификата на странице корзины перед оформлением заказа.';
$_['text_subject'] = 'Вам был отправлен подарочный сертификат от %s';
