<?php

$_['button_cancel'] = 'Отменить регулярный платеж';
$_['error_not_cancelled'] = 'Ошибка: %s';
$_['error_not_found'] = 'Не удалось отменить повторяющийся профиль.';
$_['text_canceled'] = 'Успех: Вы успешно отменили этот платеж! Мы отправили вам подтверждающее электронное письмо.';
$_['text_confirm_cancel'] = 'Вы уверены, что хотите отменить регулярные платежи?';
$_['text_order_history_cancel'] = 'Вы отменили свою подписку с автоматическим продлением. С вашей карты больше не будут списываться средства.';
$_['text_title'] = 'Квадрат';
