<?php

$_['entry_export'] = 'Экспорт';
$_['entry_progress'] = 'Прогресс';
$_['error_export'] = 'Внимание: для экспорта необходимо выбрать хотя бы одну таблицу!';
$_['error_file'] = 'Файл не найден!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение настроек резервного копирования и восстановления!';
$_['heading_title'] = 'Резервное копирование и восстановление';
$_['tab_backup'] = 'Резервная копия';
$_['tab_restore'] = 'Восстановить';
$_['text_success'] = 'Успех: Вы успешно импортировали свою базу данных!';
