<?php

$_['column_action'] = 'Действие';
$_['column_date_added'] = 'Дата добавления';
$_['column_filename'] = 'Имя файла';
$_['column_name'] = 'Загрузить имя';
$_['entry_date_added'] = 'Дата добавления';
$_['entry_filename'] = 'Имя файла';
$_['entry_name'] = 'Загрузить имя';
$_['error_file'] = 'Файл для загрузки не найден!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение загруженных файлов!';
$_['error_upload'] = 'Неверная загрузка!';
$_['heading_title'] = 'Загрузки';
$_['text_list'] = 'Список загрузок';
$_['text_success'] = 'Успех: Вы отредактировали загруженные файлы!';
