<?php
// Heading
$_['heading_title'] 			= '&laquo;Клубна програма&raquo; - Клубна картка';

// Text
$_['button_card_applying']		= 'Застосувати картку';
$_['button_card_request']		= 'Отримати картку';

// Text
$_['text_card']   				= 'Клубна картка (%s)';
$_['text_success_applied']  	= 'Клубну картку застосовано';
$_['text_success_card_request'] = 'Запит на отримання картки відправлений';
$_['text_current_discount'] 	= 'Поточна знижка клубної картки %s';
$_['text_mail_subject']       	= '%s - Клубна програма. Зміна балансу клубної картки';

// Entry
$_['entry_card']				= 'Клубна картка';
$_['entry_card_request']		= 'Ви можете отримати клубну картку';

// Error
$_['error_membership']			= 'Помилка: клубна програма не доступна';
$_['error_card']			= 'Помилка: невірний код клубної картки або відключена можливість використання';
$_['error_card_empty']			= 'Помилка: вкажіть код клубної картки';
$_['error_card_request']		= 'Помилка: не вдала спроба отримання клубної картки';