<?php

$_['entry_reward'] = 'Очки для використання (макс. %s)';
$_['error_maximum'] = 'Увага: Максимальна кількість балів, яку можна застосувати, становить %s!';
$_['error_points'] = 'Увага: У вас немає %s бонусних балів!';
$_['error_reward'] = 'Увага: Будь ласка, введіть кількість бонусних балів, які ви хочете використати!';
$_['heading_title'] = 'Використайте бонусні бали (доступно %s)';
$_['text_order_id'] = 'Номер замовлення: #%s';
$_['text_reward'] = 'Бонусні бали (%s)';
$_['text_success'] = 'Успіх: Вашу знижку на бонусні бали застосовано!';
