<?php

$_['entry_country'] = 'Країна';
$_['entry_postcode'] = 'Поштовий індекс';
$_['entry_zone'] = 'Регіон / Штат';
$_['error_country'] = 'Будь ласка, виберіть країну!';
$_['error_no_shipping'] = 'Увага: Варіанти доставки недоступні. Будь ласка, <a href="%s">зв\'яжіться з нами</a> для отримання допомоги!';
$_['error_postcode'] = 'Поштовий індекс має містити від 2 до 10 символів!';
$_['error_shipping'] = 'Увага: потрібен спосіб доставки!';
$_['error_zone'] = 'Будь ласка, виберіть регіон / штат!';
$_['heading_title'] = 'Оцінка вартості доставки та податків';
$_['text_shipping'] = 'Введіть пункт призначення, щоб отримати оцінку вартості доставки.';
$_['text_shipping_method'] = 'Будь ласка, виберіть бажаний спосіб доставки для цього замовлення.';
$_['text_success'] = 'Успіх: Ваш кошторис доставки застосовано!';
