<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва групи клієнтів';
$_['column_sort_order'] = 'Порядок сортування';
$_['entry_approval'] = 'Затвердити нових клієнтів';
$_['entry_description'] = 'Опис';
$_['entry_name'] = 'Назва групи клієнтів';
$_['entry_sort_order'] = 'Порядок сортування';
$_['error_customer'] = 'Увага: Цю групу клієнтів неможливо видалити, оскільки вона наразі призначена %s клієнтам!';
$_['error_default'] = 'Увага: Цю групу клієнтів неможливо видалити, оскільки вона наразі призначена як група клієнтів магазину за замовчуванням!';
$_['error_name'] = 'Назва групи клієнтів має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну груп клієнтів!';
$_['error_store'] = 'Увага: Цю групу клієнтів неможливо видалити, оскільки вона наразі призначена %s магазинам!';
$_['heading_title'] = 'Групи клієнтів';
$_['help_approval'] = 'Клієнти повинні бути схвалені адміністратором, перш ніж вони зможуть увійти.';
$_['text_add'] = 'Додати групу клієнтів';
$_['text_edit'] = 'Редагувати групу клієнтів';
$_['text_list'] = 'Список груп клієнтів';
$_['text_success'] = 'Успіх: Ви змінили групи клієнтів!';
