<?php

$_['heading_title'] = 'Квадратні кредитні картки';
$_['text_account'] = 'Обліковий запис';
$_['text_back'] = 'Назад';
$_['text_card_ends_in'] = 'Картка %s закінчується на •••• •••• •••• •••• %s';
$_['text_delete'] = 'Видалити';
$_['text_no_cards'] = 'У нашій базі даних немає збережених карток.';
$_['text_success_card_delete'] = 'Успіх! Цю картку видалено.';
$_['text_warning_card'] = 'Ви підтверджуєте, що хочете видалити цю картку? Ви можете додати її знову пізніше під час наступної оплати.';
