<?php

$_['error_install'] = 'Попередження: Папка встановлення все ще існує та має бути видалена з міркувань безпеки!';
$_['heading_title'] = 'Інформаційна панель';
$_['text_activity'] = 'Остання активність';
$_['text_customer'] = 'Покупці';
$_['text_customer_total'] = 'Покупців';
$_['text_day'] = 'Сьогодні';
$_['text_map'] = 'Карта світу';
$_['text_month'] = 'Місяць';
$_['text_online_total'] = 'Покупці онлайн';
$_['text_order'] = 'Замовлення';
$_['text_order_total'] = 'Замовлень';
$_['text_recent'] = 'Останні замовлення';
$_['text_sale'] = 'Аналітика продажів';
$_['text_sale_total'] = 'Продажів';
$_['text_view'] = 'Детальніше...';
$_['text_week'] = 'Тиждень';
$_['text_year'] = 'Рік';
