<?php

$_['entry_folder'] = 'Назва папки';
$_['entry_search'] = 'Пошук..';
$_['error_delete'] = 'Увага: Ви не можете видалити цей каталог!';
$_['error_directory'] = 'Увага: каталог не існує!';
$_['error_exists'] = 'Увага: Файл або каталог з таким самим іменем вже існує!';
$_['error_filename'] = 'Увага: Ім\'я файлу має бути від 3 до 255!';
$_['error_filesize'] = 'Увага: Неправильний розмір файлу!';
$_['error_filetype'] = 'Увага: Неправильний тип файлу!';
$_['error_folder'] = 'Увага: Назва папки має бути від 3 до 255!';
$_['error_permission'] = 'Попередження: Дозвіл відхилено!';
$_['error_upload'] = 'Увага: Файл не вдалося завантажити з невідомої причини!';
$_['heading_title'] = 'Менеджер зображень';
$_['text_delete'] = 'Успіх: Ваш файл або каталог видалено!';
$_['text_directory'] = 'Успіх: Каталог створено!';
$_['text_uploaded'] = 'Успіх: Ваш файл завантажено!';
