<?php

$_['button_login'] = 'Вхід';
$_['entry_password'] = 'Пароль';
$_['entry_username'] = 'Ім\'я користувача';
$_['error_attempts'] = 'Попередження: Ваш обліковий запис перевищив дозволену кількість спроб входу. Будь ласка, спробуйте ще раз через 1 годину або скиньте пароль.';
$_['error_login'] = 'Ім\'я користувача та/або пароль не відповідають дійсності.';
$_['error_token'] = 'Недійсний сеанс токена. Будь ласка, увійдіть ще раз.';
$_['heading_title'] = 'Адміністрація';
$_['text_forgotten'] = 'Забутий пароль';
$_['text_heading'] = 'Адміністрація';
$_['text_login'] = 'Будь ласка, введіть свої дані для входу.';
