<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додавання';
$_['column_status'] = 'Статус';
$_['column_username'] = 'Ім\'я користувача';
$_['entry_confirm'] = 'Підтвердити';
$_['entry_email'] = 'Електронна пошта';
$_['entry_firstname'] = 'Ім\'я';
$_['entry_image'] = 'Зображення';
$_['entry_lastname'] = 'Прізвище';
$_['entry_password'] = 'Пароль';
$_['entry_username'] = 'Ім\'я користувача';
$_['error_confirm'] = 'Пароль та підтвердження пароля не збігаються!';
$_['error_email'] = 'Адреса електронної пошти, схоже, недійсна!';
$_['error_exists_email'] = 'Увага: Адреса електронної пошти вже зареєстрована!';
$_['error_exists_username'] = 'Увага: Ім\'я користувача вже використовується!';
$_['error_firstname'] = 'Ім\'я має містити від 1 до 32 символів!';
$_['error_lastname'] = 'Прізвище має містити від 1 до 32 символів!';
$_['error_password'] = 'Пароль має містити від 4 до 20 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну свого профілю!';
$_['error_username'] = 'Ім\'я користувача має містити від 3 до 20 символів!';
$_['heading_title'] = 'Профіль';
$_['text_edit'] = 'Редагувати свій профіль';
$_['text_success'] = 'Успіх: Ви змінили свій профіль!';
