<?php

$_['button_manual'] = 'Ручний';
$_['button_move'] = 'Перемістити';
$_['entry_directory'] = 'Довідник';
$_['error_directory'] = 'Увага: Недійсний каталог!';
$_['error_exists'] = 'Увага: каталог вже існує!';
$_['error_path'] = 'Увага: Недійсний шлях!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну каталогу сховища!';
$_['error_writable'] = 'Увага: config.php та admin/config.php потрібно зробити доступними для запису!';
$_['heading_title'] = 'Важливе сповіщення безпеки!';
$_['text_admin'] = 'Відредагуйте admin/config.php та внесіть зміни';
$_['text_automatic'] = 'Автоматичне переміщення';
$_['text_by'] = 'на';
$_['text_choose'] = 'Виберіть спосіб переміщення каталогу сховища';
$_['text_config'] = 'Редагувати зміни в config.php';
$_['text_manual'] = 'Перемістити вручну';
$_['text_move'] = 'Перемістити';
$_['text_security'] = 'Дуже важливо перемістити каталог сховища за межі веб-каталогу (наприклад, public_html, www або htdocs).';
$_['text_success'] = 'Успіх: Ви змінили папку сховища!';
$_['text_to'] = 'до';
