<?php
// Heading
$_['heading_title']    = 'Менеджер зображень';

// Text
$_['text_uploaded']    = 'Файл завантажений';
$_['text_directory']   = 'Виконано: папка створена';
$_['text_delete']      = 'Виконано: папка видалена';

// Entry
$_['entry_search']     = 'Пошук..';
$_['entry_folder']     = 'Нова папка';
$_['button_folder']    = 'Нова папка';
$_['button_parent']    = 'На рівень вище';
$_['button_refresh']   = 'Оновити';

// Error
$_['error_permission'] = 'У вас немає прав доступу!';
$_['error_filename']   = 'Назва файлу повинна бути від 3 до 255 символів!';
$_['error_folder']     = 'Увага: назва папки має бути від 3 до 255 символів!';
$_['error_exists']     = 'Файл або папка з такою назвою вже існує!';
$_['error_directory']  = 'Виберіть папку!';
$_['error_filetype']   = 'Увага: некоректний тип файлу!';
$_['error_upload']     = 'Увага: файл не може бути завантажений з невідомої причини!';
$_['error_delete']     = 'Неможливо видалити папку!';

