<?php

$_['column_model'] = 'Модель';
$_['column_name'] = 'Назва продукту';
$_['column_percent'] = 'Відсоток';
$_['column_viewed'] = 'Переглянуто';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну звіту про переглянуті товари!';
$_['heading_title'] = 'Звіт про переглянуті продукти';
$_['text_edit'] = 'Звіт про редагування переглянутої кількості товарів';
$_['text_extension'] = 'Розширення';
$_['text_filter'] = 'Фільтр';
$_['text_list'] = 'Список переглянутих товарів';
$_['text_success'] = 'Успіх: Ви скинули звіт про переглянуті товари!';
