<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название группы пользователей';
$_['entry_access'] = 'Разрешение на доступ';
$_['entry_modify'] = 'Изменить права доступа';
$_['entry_name'] = 'Название группы пользователей';
$_['error_name'] = 'Название группы пользователей должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение групп пользователей!';
$_['error_user'] = 'Внимание: эту группу пользователей нельзя удалить, так как в данный момент она назначена пользователям %s!';
$_['heading_title'] = 'Группы пользователей';
$_['text_add'] = 'Добавить группу пользователей';
$_['text_edit'] = 'Редактировать группу пользователей';
$_['text_list'] = 'Группа пользователей';
$_['text_success'] = 'Успех: Вы изменили группы пользователей!';
