<?php

$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение диаграммы на панели мониторинга!';
$_['heading_title'] = 'Аналитика продаж';
$_['text_customer'] = 'Покупатели';
$_['text_day'] = 'Сегодня';
$_['text_edit'] = 'Редактировать диаграмму панели мониторинга';
$_['text_extension'] = 'Расширения';
$_['text_month'] = 'Месяц';
$_['text_order'] = 'Заказы';
$_['text_success'] = 'Успех: Вы успешно изменили диаграмму на панели мониторинга!';
$_['text_week'] = 'Неделя';
$_['text_year'] = 'Год';
