<?php

$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение данных о клиенте на панели управления!';
$_['heading_title'] = 'Общее количество клиентов';
$_['text_edit'] = 'Редактировать панель управления Клиент';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили настройки панели управления для клиента!';
$_['text_view'] = 'Посмотреть больше...';
