<?php

$_['column_action'] = 'Действие';
$_['column_customer'] = 'Клиент';
$_['column_date_added'] = 'Дата добавления';
$_['column_order_id'] = 'Идентификатор заказа';
$_['column_status'] = 'Статус';
$_['column_total'] = 'Общий';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение последних заказов в панели управления!';
$_['heading_title'] = 'Последние заказы';
$_['text_edit'] = 'Редактировать панель управления Последние заказы';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили список последних заказов на панели управления!';
