<?php

$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение данных о продажах в панели управления!';
$_['heading_title'] = 'Общий объем продаж';
$_['text_edit'] = 'Редактировать панель управления продажами';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно изменили данные о продажах на панели управления!';
$_['text_view'] = 'Посмотреть больше...';
