<?php

$_['text_approval'] = 'Ваш обліковий запис має бути схвалений, перш ніж ви зможете увійти. Після схвалення ви можете увійти, використовуючи свою адресу електронної пошти та пароль, відвідавши наш веб-сайт або за наступною URL-адресою:';
$_['text_company'] = 'Компанія:';
$_['text_customer_group'] = 'Група клієнтів:';
$_['text_email'] = 'Електронна пошта:';
$_['text_firstname'] = 'Ім\'я:';
$_['text_lastname'] = 'Прізвище:';
$_['text_login'] = 'Ваш обліковий запис створено, і ви можете увійти, використовуючи свою адресу електронної пошти та пароль, відвідавши наш веб-сайт або за наступною URL-адресою:';
$_['text_new_affiliate'] = 'Новий партнер';
$_['text_order_id'] = '№ замовлення:';
$_['text_service'] = 'Після входу в систему ви зможете генерувати коди відстеження, відстежувати комісійні платежі та редагувати інформацію свого облікового запису.';
$_['text_services'] = 'В партнерському розділі ви можете отримати реферальний код та реферальні посилання, відслідковувати комісійну винагороду та редагувати параметри облікового запису.';
$_['text_signup'] = 'Зареєструвався новий партнер:';
$_['text_store'] = 'Магазин:';
$_['text_subject'] = '%s - Партнерська програма';
$_['text_telephone'] = 'Телефон:';
$_['text_thanks'] = 'Дякую,';
$_['text_transaction_received'] = 'Ви отримали %s комісійних';
$_['text_transaction_subject'] = '%s - партнерські комісійні';
$_['text_transaction_total'] = 'Ваш баланс комісійних %s.';
$_['text_website'] = 'Веб-сайт:';
$_['text_welcome'] = 'Дякуємо, що приєдналися до партнерської програми %s!';
