<?php

$_['text_comment'] = 'Коментарі до вашого замовлення:';
$_['text_date_added'] = 'Дата додавання:';
$_['text_download'] = 'Після підтвердження оплати ви можете перейти за посиланням нижче, щоб отримати доступ до продуктів, які можна завантажити:';
$_['text_email'] = 'Електронна пошта:';
$_['text_footer'] = 'Будь ласка, дайте відповідь на цей електронний лист, якщо у вас виникнуть будь-які запитання.';
$_['text_greeting'] = 'Дякуємо за ваш інтерес до продуктів %s. Ваше замовлення отримано та буде оброблено після підтвердження оплати.';
$_['text_instruction'] = 'Інструкції';
$_['text_ip'] = 'IP-адреса:';
$_['text_link'] = 'Щоб переглянути своє замовлення, перейдіть за посиланням нижче:';
$_['text_model'] = 'Модель';
$_['text_order_detail'] = 'Деталі замовлення';
$_['text_order_id'] = 'Ідентифікатор замовлення:';
$_['text_order_status'] = 'Статус замовлення:';
$_['text_order_total'] = 'Загальна сума замовлення';
$_['text_payment_address'] = 'Адреса для оплати';
$_['text_payment_method'] = 'Спосіб оплати:';
$_['text_price'] = 'Ціна';
$_['text_product'] = 'Продукт';
$_['text_products'] = 'Продукти';
$_['text_quantity'] = 'Кількість';
$_['text_shipping_address'] = 'Адреса доставки';
$_['text_shipping_method'] = 'Спосіб доставки:';
$_['text_subject'] = '%s – Замовлення %s';
$_['text_telephone'] = 'Телефон:';
$_['text_total'] = 'Всього';
