<?php

$_['text_footer'] = 'Будь ласка, дайте відповідь на цей електронний лист, якщо у вас виникнуть будь-які запитання.';
$_['text_from'] = 'Цей подарунковий сертифікат було надіслано вам користувачем %s';
$_['text_greeting'] = 'Вітаємо, ви отримали подарунковий сертифікат на суму %s';
$_['text_message'] = 'З повідомленням, що';
$_['text_redeem'] = 'Щоб активувати цей подарунковий сертифікат, запишіть код активації <b>%s,</b> потім перейдіть за посиланням нижче та придбайте товар, для якого ви хочете використати цей подарунковий сертифікат. Ви можете ввести код подарункового сертифіката на сторінці кошика, перш ніж натиснути кнопку оформлення замовлення.';
$_['text_subject'] = 'Вам надіслали подарунковий сертифікат від %s';
