<?php

$_['entry_bank'] = 'Инструкции по банковскому переводу';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_order_status'] = 'Статус заказа';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Общий';
$_['error_bank'] = 'Необходимы инструкции по банковскому переводу!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение банковского перевода платежа!';
$_['heading_title'] = 'Банковский перевод';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для активации данного способа оплаты.';
$_['text_edit'] = 'Редактировать банковский перевод';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили реквизиты банковского перевода!';
