<?php

$_['entry_geo_zone'] = 'Геозона';
$_['entry_order_status'] = 'Статус заказа';
$_['entry_payable'] = 'К оплате';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Общий';
$_['error_payable'] = 'К оплате по требованию!';
$_['error_permission'] = 'Внимание: Вам запрещено изменять платежный чек/денежный перевод!';
$_['heading_title'] = 'Чек / Денежный перевод';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для активации данного способа оплаты.';
$_['text_edit'] = 'Редактировать чек / денежный перевод';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили реквизиты счета для чеков/денежных переводов!';
