<?php

$_['entry_geo_zone'] = 'Геозона';
$_['entry_order_status'] = 'Статус заказа';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Общий';
$_['error_permission'] = 'Внимание: Вы не имеете права изменять способ оплаты при доставке!';
$_['heading_title'] = 'Оплата при доставке';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для активации данного способа оплаты.';
$_['text_edit'] = 'Редактировать оплату наличными при доставке';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно модифицировали модуль оплаты наличными при доставке!';
