<?php

$_['entry_callback'] = 'URL-адрес оповещения';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_merchant'] = 'Идентификатор продавца';
$_['entry_order_status'] = 'Статус заказа';
$_['entry_security'] = 'Код безопасности';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Общий';
$_['error_merchant'] = 'Требуется идентификатор продавца!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение платежных данных в Payza!';
$_['error_security'] = 'Требуется защитный код!';
$_['heading_title'] = 'Пайза';
$_['help_callback'] = 'Это необходимо настроить в панели управления Payza. Также вам нужно будет установить флажок "Статус IPN", чтобы он был включен.';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для активации данного способа оплаты.';
$_['text_edit'] = 'Редактировать Payza';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили данные своей учетной записи Payza!';
