<?php

$_['entry_auth_id'] = 'Идентификатор авторизации';
$_['entry_auth_pass'] = 'Пароль авторизации';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_order_status'] = 'Статус заказа';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_test'] = 'Тестовый режим';
$_['entry_total'] = 'Общий';
$_['error_auth_id'] = 'Требуется идентификатор авторизации!';
$_['error_auth_pass'] = 'Требуется пароль авторизации!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение платежей в системе Perpetual Payments!';
$_['heading_title'] = 'Бессрочные платежи';
$_['help_test'] = 'Использовать этот модуль в тестовом (ДА) или производственном (НЕТ) режиме?';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для активации данного способа оплаты.';
$_['text_edit'] = 'Редактировать бессрочные платежи';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно изменили данные своей учетной записи в системе Perpetual Payments!';
