<?php

$_['button_confirm'] = 'Сплатити зараз';
$_['entry_cvc'] = 'CVC-код';
$_['entry_exp_month'] = 'Місяць';
$_['entry_exp_year'] = 'Рік';
$_['entry_expires'] = 'Термін дії закінчується';
$_['entry_holder'] = 'Ім\'я власника картки';
$_['entry_pan'] = 'Номер картки';
$_['error_finalizing_payment'] = 'Помилка завершення платежу.';
$_['error_invalid_currency'] = 'Будь ласка, використовуйте дійсну валюту.';
$_['error_invalid_hash'] = 'Недійсний хеш.';
$_['error_payment_declined'] = 'Платіж було відхилено банком-емітентом.';
$_['error_process_order'] = 'Під час обробки вашого замовлення сталася помилка. Зверніться по допомогу до адміністратора магазину.';
$_['error_unknown_order_id'] = 'Не вдалося знайти платіж карткою з цим ідентифікатором замовлення.';
$_['text_loading'] = 'Завантаження...';
$_['text_payment_failed'] = 'Оплата не вдалася, деталі нижче';
$_['text_payment_success'] = 'Оплата успішна, деталі нижче';
$_['text_title'] = 'Кредитна картка / Дебетова картка (Cardinity)';
