<?php

$_['button_confirm'] = 'Підтвердити замовлення';
$_['entry_initial'] = 'Початковий платіж';
$_['entry_months'] = 'Місяці';
$_['heading_title'] = 'Будь ласка, оберіть свій план оплати';
$_['text_amount'] = 'Сума';
$_['text_comment'] = 'Оновлено Lay-Buy';
$_['text_delivery_msg'] = 'Ваші товари/послуги будуть доставлені після отримання остаточного платежу.';
$_['text_downpayment'] = 'Початковий внесок';
$_['text_due_date'] = 'Дата виконання';
$_['text_fee_msg'] = 'Адміністративний збір у розмірі 0,9% сплачується Lay-Buys.com.';
$_['text_month'] = 'Місяць';
$_['text_months'] = 'Місяці';
$_['text_payment'] = 'Оплата';
$_['text_plan_preview'] = 'Попередній перегляд плану';
$_['text_status_1'] = 'Очікує на розгляд';
$_['text_status_5'] = 'Завершено';
$_['text_status_50'] = 'Запит на перегляд надіслано';
$_['text_status_51'] = 'Переглянуто';
$_['text_status_7'] = 'Скасовано';
$_['text_title'] = 'РОЗМІСТИТИ НА ПОКУПКУ З ПОШКОДЖЕННЯМ через PayPal';
$_['text_today'] = 'Сьогодні';
