<?php

$_['text_basket'] = 'Кошик';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_declined'] = 'Платіж було відхилено Paymate';
$_['text_failed'] = 'Транзакцію Paymate не вдалося виконати';
$_['text_failed_message'] = '<p>На жаль, під час обробки вашої транзакції Paymate сталася помилка.</p><p> <b>Попередження:</b> %s</p><p> Будь ласка, перевірте баланс вашого облікового запису Paymate, перш ніж намагатися повторно обробити це замовлення</p><p> Якщо ви вважаєте, що ця транзакція успішно завершена або відображається як списання у вашому обліковому записі Paymate, будь ласка, <a href="%s">зв’яжіться з нами</a> та надайте деталі вашого замовлення.</p>';
$_['text_success'] = 'Успіх';
$_['text_title'] = 'Кредитна картка / Дебетова картка (Paymate)';
$_['text_unable'] = 'Не вдається знайти або оновити статус вашого замовлення';
