<?php

$_['heading_title'] = 'Дякуємо за покупку в %s .... ';
$_['text_failure'] = '... Ваш платіж скасовано!';
$_['text_failure_wait'] = '<b><span style="color: #FF0000">Будь ласка, зачекайте...</span></b><br> Якщо вас не буде автоматично перенаправлено протягом 10 секунд, натисніть <a href="%s">тут</a> .';
$_['text_response'] = 'Відповідь від PayPoint:';
$_['text_success'] = '... ваш платіж успішно отримано.';
$_['text_success_wait'] = '<b><span style="color: #FF0000">Будь ласка, зачекайте...</span></b> поки ми завершимо обробку вашого замовлення.<br> Якщо вас не буде автоматично перенаправлено протягом 10 секунд, натисніть <a href="%s">тут</a> .';
$_['text_title'] = 'Кредитна картка / Дебетова картка (PayPoint)';
