<?php

$_['button_delete_card'] = 'Видалити вибрану картку';
$_['entry_card'] = 'Нова або існуюча картка: ';
$_['entry_card_existing'] = 'Існуючі';
$_['entry_card_new'] = 'Новий';
$_['entry_card_save'] = 'Запам\'ятайте дані картки для подальшого використання';
$_['entry_cc_choice'] = 'Виберіть існуючу картку';
$_['text_bank_error'] = 'Під час обробки вашого запиту в банку сталася помилка.';
$_['text_card_digits'] = 'Останні цифри: ';
$_['text_card_expiry'] = 'Термін дії: ';
$_['text_card_name'] = 'Назва картки: ';
$_['text_card_type'] = 'Тип картки: ';
$_['text_confirm_delete'] = 'Ви впевнені, що хочете видалити картку?';
$_['text_credit_card'] = 'Дані картки';
$_['text_decline'] = 'Ваш платіж відхилено.';
$_['text_description'] = 'Товари на %s Номер замовлення: %s';
$_['text_generic_error'] = 'Під час обробки вашого запиту сталася помилка.';
$_['text_hash_failed'] = 'Перевірка хешу не вдалася. Не намагайтеся здійснити платіж знову, оскільки статус платежу невідомий. Зверніться до продавця.';
$_['text_length'] = ' для %s платежів';
$_['text_link'] = 'Будь ласка, натисніть <a href="%s">тут</a> , щоб продовжити';
$_['text_recurring'] = '%s кожні %s %s';
$_['text_success'] = 'Ваш платіж авторизовано.';
$_['text_title'] = 'Кредитна картка / Дебетова картка (SagePay)';
$_['text_transaction_error'] = 'Під час обробки вашої транзакції сталася помилка.';
$_['text_trial'] = '%s кожні %s %s для %s платежів тоді ';
