<?php
// Text
$_['text_title']  = 'Webmoney WMU';
$_['text_desc']   = '%s - замовлення #%d';

// Error
$_['error_payee_purse']     = 'Відсутній номер гаманця продавця';
$_['error_post']            = 'Відповідь шлюзу не типа POST';
$_['error_crc']             = 'Некоректний підпис повідомлення від платіжного шлюзу, очікувалось: %s або %s';
$_['error_order_not_found'] = 'Замовлення #%d не знайдене';
$_['error_fraud']           = 'Сума сплачених коштів не збігається із сумою замовлення. Сплачено %s (%s), очікувався платіж на суму %s (%s).';
$_['error_merch_r']         = 'Можливо форму оплати було підроблено тому, що платіж надійшов на інший гаманець: %s';
?>