<?php

$_['button_delete_card'] = 'Видалити картку';
$_['entry_card'] = 'Нова або існуюча картка: ';
$_['entry_card_existing'] = 'Існуючі';
$_['entry_card_new'] = 'Новий';
$_['entry_card_save'] = 'Запам\'ятати дані картки';
$_['entry_cc_choice'] = 'Виберіть існуючу картку';
$_['entry_cc_cvc'] = 'Код підтвердження картки (CVC)';
$_['error_process_order'] = 'Під час обробки вашого замовлення сталася помилка. Зверніться по допомогу до адміністратора магазину.';
$_['text_card_digits'] = 'Останні цифри: ';
$_['text_card_error'] = 'Сталася помилка під час видалення вашої картки. Зверніться по допомогу до адміністратора магазину.';
$_['text_card_expiry'] = 'Термін дії: ';
$_['text_card_name'] = 'Назва картки: ';
$_['text_card_success'] = 'Картку успішно видалено';
$_['text_card_type'] = 'Тип картки: ';
$_['text_confirm_delete'] = 'Ви впевнені, що хочете видалити цю картку?';
$_['text_credit_card'] = 'Дані картки';
$_['text_length'] = ' для %s платежів';
$_['text_recurring'] = '%s кожні %s %s';
$_['text_title'] = 'Кредитна картка / Дебетова картка (Worldpay)';
$_['text_trial'] = '%s кожні %s %s для %s платежів, тоді ';
