<?php

$_['column_action'] = 'Действие';
$_['column_email'] = 'Электронная почта';
$_['column_name'] = 'Имя автора';
$_['column_status'] = 'Статус';
$_['entry_bio'] = 'Биография';
$_['entry_email'] = 'Электронная почта';
$_['entry_image'] = 'Фото';
$_['entry_name'] = 'Имя автора';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['error_duplicate'] = 'Внимание: Автор с таким же именем или адресом электронной почты уже существует!';
$_['error_email'] = 'Email адрес должен быть корректным!';
$_['error_name'] = 'Имя автора должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Предупреждение: У вас недостаточно прав для изменения авторов блога!';
$_['heading_title'] = 'DockerCart Blog - Авторы';
$_['text_add'] = 'Добавить автора';
$_['text_disabled'] = 'Отключено';
$_['text_edit'] = 'Редактировать автора';
$_['text_enabled'] = 'Включено';
$_['text_home'] = 'Главная';
$_['text_list'] = 'Список авторов';
$_['text_no_results'] = 'Результатов не найдено!';
$_['text_success'] = 'Успех: Вы изменили авторов блога!';
