<?php

$_['entry_height'] = 'Высота';
$_['entry_limit'] = 'Лимит';
$_['entry_name'] = 'Название модуля';
$_['entry_product'] = 'Продукты';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_height'] = 'Требуется определенный рост!';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение представленного модуля!';
$_['error_width'] = 'Требуемая ширина!';
$_['heading_title'] = 'Рекомендуемые';
$_['help_product'] = '(Автозаполнение)';
$_['text_edit'] = 'Редактировать рекомендуемый модуль';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы внесли изменения в функциональный модуль!';
