<?php

$_['entry_description'] = 'Описание';
$_['entry_name'] = 'Название модуля';
$_['entry_status'] = 'Статус';
$_['entry_title'] = 'Заголовок';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модуля HTML-контента!';
$_['heading_title'] = 'HTML-контент';
$_['text_edit'] = 'Редактировать модуль HTML-контента';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно модифицировали модуль HTML-контента!';
