<?php

$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модуля кнопки PayPal (Powered by Braintree)!';
$_['heading_title'] = 'Кнопка PayPal (на базе Braintree)';
$_['text_edit'] = 'Редактировать модуль кнопки PayPal (на базе Braintree)';
$_['text_extension'] = 'Расширения';
$_['text_info'] = 'Кнопка <u>не</u> отобразится при определенных условиях:';
$_['text_info_li1'] = 'Корзина пуста, и ни один купон не применен.';
$_['text_info_li2'] = 'В корзине есть загрузки или регулярные платежи, а пользователь не авторизован.';
$_['text_info_li3'] = 'Функция оформления заказа при отсутствии товара на складе отключена, и в корзине находится отсутствующий товар.';
$_['text_layout_link'] = 'Нажмите здесь, чтобы перейти на страницу макетов.';
$_['text_layouts'] = 'После включения модуля используйте менеджер макетов, чтобы добавить кнопку в определенные области магазина.';
$_['text_success'] = 'Успех: Вы успешно модифицировали модуль кнопки PayPal (Powered by Braintree)!';
