<?php

$_['entry_banner'] = 'Баннер';
$_['entry_height'] = 'Высота';
$_['entry_name'] = 'Название модуля';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_height'] = 'Требуется определенный рост!';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модуля слайд-шоу!';
$_['error_width'] = 'Требуемая ширина!';
$_['heading_title'] = 'Слайд-шоу';
$_['text_edit'] = 'Модуль редактирования слайд-шоу';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно модифицировали модуль слайд-шоу!';
