<?php

$_['entry_admin'] = 'Только для администраторов';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модуля магазина!';
$_['heading_title'] = 'Магазин';
$_['help_admin'] = 'Если да, то список магазинов, входящих в состав сети, будет виден только при входе в систему администратора!';
$_['text_edit'] = 'Модуль редактирования магазина';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно модифицировали модуль магазина!';
