<?php

$_['heading_title'] = 'Мій обліковий запис';
$_['text_account'] = 'Обліковий запис';
$_['text_account_wishlist'] = 'Керування списком бажань';
$_['text_address'] = 'Змінення записів адресної книги';
$_['text_affiliate_add'] = 'Зареєструйте партнерський обліковий запис';
$_['text_affiliate_edit'] = 'Редагуйте інформацію про свого партнера';
$_['text_credit_card'] = 'Керування збереженими кредитними картками';
$_['text_download'] = 'Завантаження';
$_['text_edit'] = 'Редагувати інформацію вашого облікового запису';
$_['text_my_account'] = 'Мій обліковий запис';
$_['text_my_affiliate'] = 'Мій партнерський обліковий запис';
$_['text_my_newsletter'] = 'Інформаційний бюлетень';
$_['text_my_orders'] = 'Мої замовлення';
$_['text_newsletter'] = 'Підписатися / відписатися від розсилки';
$_['text_order'] = 'Переглянути історію замовлень';
$_['text_password'] = 'Змініть свій пароль';
$_['text_recurring'] = 'Регулярні платежі';
$_['text_return'] = 'Перегляньте свої запити на повернення';
$_['text_reward'] = 'Ваші бонусні бали';
$_['text_tracking'] = 'Спеціальний код відстеження партнерської програми';
$_['text_transaction'] = 'Ваші транзакції';
$_['text_transactions'] = 'Транзакції';
$_['text_wishlist'] = 'Змініть свій список бажань';
