<?php

$_['entry_email'] = 'Електронна пошта';
$_['entry_fax'] = 'Телефон 2';
$_['entry_firstname'] = 'Ім\'я';
$_['entry_lastname'] = 'Прізвище';
$_['entry_telephone'] = 'Телефон';
$_['entry_tax_number'] = 'ІПН (необов\'язково)';
$_['error_custom_field'] = 'Потрібно %s!';
$_['error_email'] = 'Адреса електронної пошти, схоже, недійсна!';
$_['error_exists'] = 'Увага: Адреса електронної пошти вже зареєстрована!';
$_['error_firstname'] = 'Ім\'я має містити від 1 до 32 символів!';
$_['error_lastname'] = 'Прізвище має містити від 1 до 32 символів!';
$_['error_telephone'] = 'Номер телефону має містити від 3 до 32 символів!';
$_['error_tax_number'] = 'ІПН не повинен перевищувати 32 символи!';
$_['heading_title'] = 'Інформація про мій обліковий запис';
$_['text_account'] = 'Обліковий запис';
$_['text_edit'] = 'Редагувати інформацію';
$_['text_success'] = 'Успіх: Ваш обліковий запис успішно оновлено.';
$_['text_your_details'] = 'Ваші особисті дані';
