<?php

$_['entry_confirm'] = 'Підтвердити';
$_['entry_email'] = 'Адреса електронної пошти';
$_['entry_password'] = 'Новий пароль';
$_['error_approved'] = 'Увага: перед входом до облікового запису потрібне підтвердження.';
$_['error_confirm'] = 'Пароль та підтвердження пароля не збігаються!';
$_['error_email'] = 'Увага: Адреса електронної пошти не знайдена в наших записах, спробуйте ще раз!';
$_['error_password'] = 'Пароль має містити від 4 до 20 символів!';
$_['heading_title'] = 'Забули пароль?';
$_['text_account'] = 'Обліковий запис';
$_['text_email'] = 'Введіть адресу електронної пошти, пов’язану з вашим обліковим записом. Натисніть «Надіслати», щоб отримати посилання для скидання пароля електронною поштою.';
$_['text_forgotten'] = 'Забутий пароль';
$_['text_success'] = 'На вашу адресу електронної пошти надіслано електронний лист із посиланням для підтвердження.';
$_['text_your_email'] = 'Ваша адреса електронної пошти';
