<?php

$_['entry_confirm'] = 'Підтвердити';
$_['entry_password'] = 'Пароль';
$_['error_code'] = 'Код для скидання пароля недійсний або вже використовувався раніше!';
$_['error_confirm'] = 'Пароль та підтвердження пароля не збігаються!';
$_['error_password'] = 'Пароль має містити від 4 до 20 символів!';
$_['heading_title'] = 'Скиньте пароль';
$_['text_account'] = 'Обліковий запис';
$_['text_password'] = 'Введіть новий пароль, який ви хочете використовувати.';
$_['text_success'] = 'Успіх: Ваш пароль успішно оновлено.';
