<?php

$_['heading_title'] = 'Ваш обліковий запис створено!';
$_['text_account'] = 'Обліковий запис';
$_['text_approval'] = '<p>Дякуємо за реєстрацію в %s!</p><p> Ви отримаєте сповіщення електронною поштою, як тільки власник магазину активує ваш обліковий запис.</p><p> Якщо у вас виникнуть будь-які питання щодо роботи цього інтернет-магазину, будь ласка, <a href="%s">зверніться до власника магазину</a> .</p>';
$_['text_message'] = '<p>Вітаємо! Ваш новий обліковий запис успішно створено!</p><p> Тепер ви можете скористатися перевагами членства, щоб покращити досвід онлайн-шопінгу з нами.</p><p> Якщо у вас є БУДЬ-ЯКІ питання щодо роботи цього інтернет-магазину, будь ласка, напишіть електронного листа власнику магазину.</p><p> Підтвердження було надіслано на вказану адресу електронної пошти. Якщо ви не отримали його протягом години, будь ласка, <a href="%s">зв’яжіться з нами</a> .</p>';
$_['text_success'] = 'Успіх';
