<?php

$_['entry_code'] = 'Ваш код відстеження';
$_['entry_generator'] = 'Генератор посилань для відстеження';
$_['entry_link'] = 'Посилання для відстеження';
$_['heading_title'] = 'Відстеження партнерської програми';
$_['help_generator'] = 'Введіть назву продукту, на який ви хочете додати посилання';
$_['text_account'] = 'Обліковий запис';
$_['text_description'] = 'Щоб гарантувати вам оплату за реферальні посилання, яких ви нам надсилаєте, нам потрібно відстежувати рефералів, розмістивши код відстеження в URL-адресі, що посилається на нас. Ви можете скористатися наведеними нижче інструментами для створення посилань на веб-сайт %s.';
