<?php

$_['entry_amount'] = 'Сума';
$_['entry_from_email'] = 'Ваша електронна адреса';
$_['entry_from_name'] = 'Ваше ім\'я';
$_['entry_message'] = 'Повідомлення';
$_['entry_theme'] = 'Тема подарункового сертифіката';
$_['entry_to_email'] = 'Електронна адреса одержувача';
$_['entry_to_name'] = 'Ім\'я одержувача';
$_['error_agree'] = 'Увага: Ви повинні погодитися з тим, що подарункові сертифікати не підлягають поверненню!';
$_['error_amount'] = 'Сума має бути від %s до %s!';
$_['error_email'] = 'Адреса електронної пошти, схоже, недійсна!';
$_['error_from_name'] = 'Ваше ім\'я має містити від 1 до 64 символів!';
$_['error_theme'] = 'Ви повинні обрати тему!';
$_['error_to_name'] = 'Ім\'я одержувача має містити від 1 до 64 символів!';
$_['heading_title'] = 'Придбати подарунковий сертифікат';
$_['help_amount'] = 'Значення має бути між %s та %s';
$_['help_message'] = 'Необов\'язково';
$_['text_account'] = 'Обліковий запис';
$_['text_agree'] = 'Я розумію, що подарункові сертифікати не підлягають поверненню.';
$_['text_description'] = 'Цей подарунковий сертифікат буде надіслано одержувачу електронною поштою після оплати вашого замовлення.';
$_['text_for'] = 'Подарунковий сертифікат %s для %s';
$_['text_message'] = '<p>Дякуємо за придбання подарункового сертифіката! Після завершення замовлення одержувачу подарункового сертифіката буде надіслано електронного листа з інструкціями щодо отримання подарункового сертифіката.</p>';
$_['text_voucher'] = 'Подарунковий сертифікат';
