<?php

$_['column_action'] = 'Дія';
$_['column_image'] = 'Зображення';
$_['column_model'] = 'Модель';
$_['column_name'] = 'Назва продукту';
$_['column_price'] = 'Ціна за одиницю';
$_['column_stock'] = 'Запас';
$_['heading_title'] = 'Мій список бажань';
$_['text_account'] = 'Обліковий запис';
$_['text_empty'] = 'Ваш список бажань порожній.';
$_['text_instock'] = 'В наявності';
$_['text_login'] = 'Ви повинні <a href="%s">увійти</a> або <a href="%s">створити обліковий запис</a> , щоб додати <a href="%s">%s</a> до свого <a href="%s">списку бажань</a> !';
$_['text_remove'] = 'Успіх: Ви змінили свій список бажань!';
$_['text_success'] = 'Успіх: Ви додали <a href="%s">%s</a> до свого <a href="%s">списку бажань</a> !';
$_['text_wishlist'] = 'Список бажань (%s)';
