<?php

$_['button_cancel'] = 'Скасувати регулярний платіж';
$_['error_not_cancelled'] = 'Помилка: %s';
$_['error_not_found'] = 'Не вдалося скасувати повторюваний профіль';
$_['text_canceled'] = 'Успіх: Ви успішно скасували цей платіж! Ми надіслали вам підтвердження електронною поштою.';
$_['text_confirm_cancel'] = 'Ви впевнені, що хочете скасувати регулярні платежі?';
$_['text_order_history_cancel'] = 'Ви скасували свій обліковий запис, що регулярно повторюється. Плата з вашої картки більше не стягуватиметься.';
$_['text_title'] = 'Квадрат';
