<?php

$_['column_action'] = 'Действие';
$_['column_discount_percent'] = 'Скидка (%)';
$_['column_markup_percent'] = 'Наценка (%)';
$_['column_name'] = 'Название группы клиентов';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_approval'] = 'Одобрение новых клиентов';
$_['entry_description'] = 'Описание';
$_['entry_discount_percent'] = 'Скидка (%)';
$_['entry_markup_percent'] = 'Наценка (%)';
$_['entry_name'] = 'Название группы клиентов';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['error_customer'] = 'Внимание: эту группу клиентов нельзя удалить, так как в данный момент она назначена клиентам %s!';
$_['error_default'] = 'Внимание: эту группу клиентов нельзя удалить, так как в данный момент она назначена группой клиентов магазина по умолчанию!';
$_['error_discount_percent'] = 'Размер скидки должен быть числом от 0 до 100!';
$_['error_markup_percent'] = 'Размер наценки должен быть числом от 0 до 100!';
$_['error_discount_markup_exclusive'] = 'Можно указать только одно значение: либо скидку, либо наценку.';
$_['error_name'] = 'Название группы клиентов должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение групп клиентов!';
$_['error_store'] = 'Внимание: эту группу клиентов нельзя удалить, так как в данный момент она привязана к магазинам %s!';
$_['heading_title'] = 'Группы клиентов';
$_['help_approval'] = 'Для входа в систему пользователи должны быть одобрены администратором.';
$_['text_add'] = 'Добавить группу клиентов';
$_['text_edit'] = 'Редактировать группу клиентов';
$_['text_list'] = 'Список групп клиентов';
$_['text_success'] = 'Успех: Вы изменили группы клиентов!';
