<?php

$_['email_subject'] = 'Запит %s';
$_['entry_email'] = 'Адреса електронної пошти';
$_['entry_enquiry'] = 'Запит';
$_['entry_name'] = 'Ваше ім\'я';
$_['error_email'] = 'Адреса електронної пошти, схоже, недійсна!';
$_['error_enquiry'] = 'Запит має містити від 10 до 3000 символів!';
$_['error_name'] = 'Ім\'я має містити від 3 до 32 символів!';
$_['heading_title'] = 'Зв\'яжіться з нами';
$_['text_address'] = 'Адреса';
$_['text_comment'] = 'Коментарі';
$_['text_contact'] = 'Контактна форма';
$_['text_fax'] = 'Телефон 2';
$_['text_location'] = 'Наше розташування';
$_['text_message'] = '<p>Ваш запит успішно надіслано власнику магазину!</p>';
$_['text_open'] = 'Години роботи';
$_['text_store'] = 'Наші магазини';
$_['text_success'] = '<p>Ваше повідомлення було відправлене адміністрації магазину</p>';
$_['text_telephone'] = 'Телефон';
