<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва групи користувачів';
$_['entry_access'] = 'Дозвіл на доступ';
$_['entry_hide'] = 'Приховати доповнення';
$_['entry_modify'] = 'Змінити дозвіл';
$_['entry_name'] = 'Назва групи користувачів';
$_['error_name'] = 'Назва групи користувачів має містити від 3 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну груп користувачів!';
$_['error_user'] = 'Увага: Цю групу користувачів неможливо видалити, оскільки вона наразі призначена %s користувачам!';
$_['heading_title'] = 'Групи користувачів';
$_['help_hide'] = 'Обрані доповнення не будуть показуватись на сторінках модулів, платежів, доставок';
$_['text_add'] = 'Додати групу користувачів';
$_['text_edit'] = 'Редагувати групу користувачів';
$_['text_list'] = 'Група користувачів';
$_['text_success'] = 'Успіх: Ви змінили групи користувачів!';
