<?php

$_['error_minimum'] = 'Минимальная сумма заказа для %s составляет %s!';
$_['error_quantity_step'] = 'Количество для %s должно быть не меньше %s и кратно шагу %s.';
$_['error_permission'] = 'Внимание: у вас нет разрешения на доступ к API!';
$_['error_required'] = '%s требуется!';
$_['error_stock'] = 'Товары, отмеченные ***, отсутствуют в желаемом количестве или на складе!';
$_['error_store'] = 'Этот товар нельзя приобрести в выбранном вами магазине!';
$_['text_success'] = 'Успех: Вы успешно изменили содержимое своей корзины покупок!';
