<?php

$_['error_custom_field'] = '%s требуется!';
$_['error_customer'] = 'Вам необходимо выбрать клиента!';
$_['error_email'] = 'Адрес электронной почты, по всей видимости, недействителен!';
$_['error_firstname'] = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname'] = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на доступ к API!';
$_['error_telephone'] = 'Телефонный номер должен содержать от 3 до 32 символов!';
$_['text_success'] = 'Вы успешно изменили данные о клиентах.';
