<?php

$_['error_customer'] = 'Внимание: Необходимо указать данные клиента!';
$_['error_minimum'] = 'Внимание: минимальная сумма заказа для %s составляет %s!';
$_['error_no_payment'] = 'Внимание: Способы оплаты недоступны!';
$_['error_no_shipping'] = 'Внимание: Варианты доставки недоступны!';
$_['error_not_found'] = 'Внимание: Заказ не найден!';
$_['error_payment_address'] = 'Внимание: Требуется указать адрес для оплаты!';
$_['error_payment_method'] = 'Внимание: Требуется указать способ оплаты!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на доступ к API!';
$_['error_shipping_address'] = 'Внимание: Требуется указать адрес доставки!';
$_['error_shipping_method'] = 'Внимание: Требуется указать способ доставки!';
$_['error_stock'] = 'Внимание: Товары, отмеченные ***, отсутствуют в нужном количестве или их нет в наличии!';
$_['text_success'] = 'Успех: Вы изменили заказ!';
