<?php

$_['error_address'] = 'Внимание: Требуется указать адрес для оплаты!';
$_['error_address_1'] = 'Адрес / Отделение должен содержать от 3 до 128 символов!';
$_['error_city'] = 'Название города должно содержать от 3 до 128 символов!';
$_['error_country'] = 'Пожалуйста, выберите страну!';
$_['error_custom_field'] = '%s требуется!';
$_['error_firstname'] = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname'] = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_method'] = 'Внимание: Требуется указать способ оплаты!';
$_['error_no_payment'] = 'Внимание: Способы оплаты недоступны!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на доступ к API!';
$_['error_postcode'] = 'Для этой страны почтовый индекс должен состоять из 2–10 символов!';
$_['error_zone'] = 'Пожалуйста, выберите регион/область!';
$_['text_address'] = 'Успех: Платежный адрес указан!';
$_['text_method'] = 'Успех: Способ оплаты установлен!';
