<?php

$_['error_amount'] = 'Сумма должна быть в диапазоне от %s до %s!';
$_['error_email'] = 'Адрес электронной почты, по всей видимости, недействителен!';
$_['error_from_name'] = 'Ваше имя должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на доступ к API!';
$_['error_theme'] = 'Вам необходимо выбрать тему!';
$_['error_to_name'] = 'Имя получателя должно содержать от 1 до 64 символов!';
$_['error_voucher'] = 'Внимание: Подарочный сертификат либо недействителен, либо его баланс исчерпан!';
$_['text_cart'] = 'Успех: Вы успешно изменили содержимое своей корзины покупок!';
$_['text_for'] = 'Подарочный сертификат %s для %s';
$_['text_success'] = 'Успех: скидка по подарочному сертификату применена!';
