<?php

$_['column_action'] = 'Действие';
$_['column_date_added'] = 'Дата добавления';
$_['column_ip'] = 'IP';
$_['column_total'] = 'Общее количество счетов';
$_['entry_ip'] = 'IP';
$_['entry_order_status'] = 'Статус заказа';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение IP-адреса системы защиты от мошенничества!';
$_['heading_title'] = 'Защита от мошенничества в сфере интеллектуальной собственности';
$_['help_order_status'] = 'Клиентам, чьи учетные записи имеют заблокированный IP-адрес, будет присвоен этот статус заказа, и им не будет автоматически разрешено достичь статуса "Заказ выполнен".';
$_['text_edit'] = 'Редактировать IP-адрес для борьбы с мошенничеством';
$_['text_extension'] = 'Расширения';
$_['text_ip_add'] = 'Добавить IP-адрес';
$_['text_ip_list'] = 'Список мошеннических IP-адресов';
$_['text_success'] = 'Успех: Вы успешно модифицировали IP-адрес системы защиты от мошенничества!';
