<?php

$_['column_date_end'] = 'Дата окончания';
$_['column_date_start'] = 'Дата начала';
$_['column_model'] = 'Модель';
$_['column_name'] = 'Название товара';
$_['column_quantity'] = 'Количество';
$_['column_total'] = 'Общий';
$_['entry_date_end'] = 'Дата окончания';
$_['entry_date_start'] = 'Дата начала';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение отчета о приобретенных товарах!';
$_['heading_title'] = 'Отчет о приобретенных товарах';
$_['text_all_status'] = 'Все статусы';
$_['text_edit'] = 'Редактировать отчет о приобретенных товарах';
$_['text_extension'] = 'Расширения';
$_['text_filter'] = 'Фильтр';
$_['text_success'] = 'Успех: Вы отредактировали отчет о приобретенных товарах!';
