<?php

$_['column_model'] = 'Модель';
$_['column_name'] = 'Название товара';
$_['column_percent'] = 'Процент';
$_['column_viewed'] = 'Просмотрено';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение отчета о просмотренных товарах!';
$_['heading_title'] = 'Отчет о просмотренных товарах';
$_['text_edit'] = 'Редактировать отчет о просмотренных товарах';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы обновили отчет о просмотренных товарах!';
