<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название группы атрибутов';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_name'] = 'Название группы атрибутов';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['error_attribute'] = 'Внимание: эту группу атрибутов нельзя удалить, так как она в данный момент назначена атрибутам %s!';
$_['error_name'] = 'Название группы атрибутов должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение групп атрибутов!';
$_['error_product'] = 'Внимание: эту группу атрибутов нельзя удалить, так как она в данный момент назначена %s товарам!';
$_['heading_title'] = 'Группы атрибутов';
$_['text_add'] = 'Добавить группу атрибутов';
$_['text_edit'] = 'Редактировать группу атрибутов';
$_['text_list'] = 'Список групп атрибутов';
$_['text_success'] = 'Успех: Вы изменили группы атрибутов!';
