<?php

$_['column_action'] = 'Действие';
$_['column_attribute_group'] = 'Группа атрибутов';
$_['column_name'] = 'Название атрибута';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_attribute_group'] = 'Группа атрибутов';
$_['entry_name'] = 'Название атрибута';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['error_attribute_group'] = 'Требуется указать группу атрибутов!';
$_['error_name'] = 'Имя атрибута должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение атрибутов!';
$_['error_product'] = 'Внимание: Этот атрибут нельзя удалить, так как в данный момент он присвоен товарам %s!';
$_['heading_title'] = 'Атрибуты';
$_['text_add'] = 'Добавить атрибут';
$_['text_edit'] = 'Редактировать атрибут';
$_['text_list'] = 'Список атрибутов';
$_['text_success'] = 'Успех: Вы изменили атрибуты!';
