<?php

$_['column_action'] = 'Действие';
$_['column_date_added'] = 'Дата добавления';
$_['column_name'] = 'Скачать имя';
$_['entry_filename'] = 'Имя файла';
$_['entry_mask'] = 'Маска';
$_['entry_name'] = 'Скачать имя';
$_['error_exists'] = 'Файл не существует!';
$_['error_filename'] = 'Имя файла должно содержать от 3 до 128 символов!';
$_['error_filetype'] = 'Недопустимый тип файла!';
$_['error_mask'] = 'Длина маски должна составлять от 3 до 128 символов!';
$_['error_name'] = 'Название файла для скачивания должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение загруженных файлов!';
$_['error_product'] = 'Внимание: этот файл для скачивания нельзя удалить, так как он в данный момент привязан к %s товарам!';
$_['error_upload'] = 'Требуется загрузка!';
$_['heading_title'] = 'Загрузки';
$_['help_filename'] = 'Вы можете загрузить файл с помощью кнопки загрузки или использовать FTP для загрузки в папку загрузок и ввести данные ниже.';
$_['help_mask'] = 'Рекомендуется использовать разные имена файлов и маски, чтобы предотвратить попытки прямого перехода по ссылкам на ваши файлы для скачивания.';
$_['text_add'] = 'Добавить загрузку';
$_['text_edit'] = 'Редактировать Скачать';
$_['text_list'] = 'Список загрузок';
$_['text_success'] = 'Успех: Вы успешно изменили загруженные файлы!';
$_['text_upload'] = 'Ваш файл успешно загружен!';
