<?php

$_['column_action'] = 'Действие';
$_['column_group'] = 'Группа фильтров';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_group'] = 'Название группы фильтров';
$_['entry_name'] = 'Название фильтра';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['error_group'] = 'Название группы фильтров должно содержать от 1 до 64 символов!';
$_['error_name'] = 'Название фильтра должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение фильтров!';
$_['heading_title'] = 'Фильтры';
$_['text_add'] = 'Добавить фильтр';
$_['text_edit'] = 'Редактировать фильтр';
$_['text_group'] = 'Группа фильтров';
$_['text_list'] = 'Список фильтров';
$_['text_success'] = 'Успех: Вы изменили фильтры!';
$_['text_value'] = 'Значения фильтра';
