<?php

$_['email_subject'] = 'Запрос %s';
$_['entry_email'] = 'Адрес электронной почты';
$_['entry_enquiry'] = 'Расследование';
$_['entry_name'] = 'Ваше имя';
$_['error_email'] = 'Адрес электронной почты, по всей видимости, недействителен!';
$_['error_enquiry'] = 'Запрос должен содержать от 10 до 3000 символов!';
$_['error_name'] = 'Имя должно содержать от 3 до 32 символов!';
$_['heading_title'] = 'Связаться с нами';
$_['text_address'] = 'Адрес';
$_['text_comment'] = 'Комментарии';
$_['text_contact'] = 'Форма обратной связи';
$_['text_fax'] = 'Факс';
$_['text_location'] = 'Наше местоположение';
$_['text_message'] = '<p>Ваш запрос успешно отправлен владельцу магазина!</p>';
$_['text_open'] = 'Время работы';
$_['text_store'] = 'Наши магазины';
$_['text_telephone'] = 'Телефон';
