<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва модуля';
$_['column_status'] = 'Статус';
$_['entry_code'] = 'Модуль';
$_['entry_name'] = 'Назва модуля';
$_['error_code'] = 'Потрібне продовження!';
$_['error_code_name'] = 'Код модуля має містити від 3 до 32 символів!';
$_['error_name'] = 'Назва модуля має містити від 3 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає прав на зміну модулів!';
$_['heading_title'] = 'Модулі';
$_['text_add'] = 'Додати модуль';
$_['text_hide_modules'] = 'У списку не показані модулі, які приховані в <a href="%s" class="alert-link">розділі управління правами користувачів</a>';
$_['text_layout'] = 'Після встановлення та налаштування модуля ви можете додати його до макета <a href="%s" class="alert-link">тут</a> !';
$_['text_list'] = 'Список модулів';
$_['text_success'] = 'Успіх: Ви змінили модулі!';
