<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Спосіб оплати';
$_['column_sort_order'] = 'Порядок сортування';
$_['column_status'] = 'Статус';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну платежів!';
$_['heading_title'] = 'Платежі';
$_['text_hide_payment'] = 'У списку не показані способи оплати, які приховані в <a href="%s" class="alert-link">розділі управління правами користувачів</a>';
$_['text_list'] = 'Список платежів';
$_['text_success'] = 'Успіх: Ви змінили платежі!';
