<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Спосіб доставки';
$_['column_sort_order'] = 'Порядок сортування';
$_['column_status'] = 'Статус';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну доставки!';
$_['heading_title'] = 'Доставка';
$_['text_hide_shipping'] = 'У списку не показані способи доставки, які приховані в <a href="%s" class="alert-link">розділі управління правами користувачів</a>';
$_['text_list'] = 'Список доставки';
$_['text_success'] = 'Успіх: Ви змінили доставку!';
