<?php

$_['column_action'] = 'Дія';
$_['column_clicks'] = 'Кліки';
$_['column_code'] = 'Код';
$_['column_date_added'] = 'Дата додавання';
$_['column_name'] = 'Назва кампанії';
$_['column_orders'] = 'Замовлення';
$_['entry_code'] = 'Код відстеження';
$_['entry_date_added'] = 'Дата додавання';
$_['entry_description'] = 'Опис кампанії';
$_['entry_example'] = 'Приклади';
$_['entry_name'] = 'Назва кампанії';
$_['error_code'] = 'Потрібен код відстеження!';
$_['error_exists'] = 'Код відстеження використовується іншою кампанією!';
$_['error_name'] = 'Кампанія має містити від 1 до 32 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну маркетингового відстеження!';
$_['heading_title'] = 'Відстеження маркетингу';
$_['help_code'] = 'Код відстеження, який використовуватиметься для відстеження маркетингових кампаній.';
$_['help_example'] = 'Щоб система могла відстежувати рефералів, вам потрібно додати код відстеження в кінець URL-адреси, що посилається на ваш сайт.';
$_['text_add'] = 'Додати відстеження маркетингу';
$_['text_edit'] = 'Редагувати відстеження маркетингу';
$_['text_filter'] = 'Фільтр';
$_['text_list'] = 'Список відстеження маркетингу';
$_['text_success'] = 'Успіх: Ви змінили маркетингове відстеження!';
