<?php

$_['heading_title'] = 'Не вдалося здійснити оплату!';
$_['text_basket'] = 'Кошик для покупок';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_failure'] = 'Невдалий платіж';
$_['text_message'] = '<p>Виникла проблема з обробкою вашого платежу, і замовлення не було завершено.</p><p> Можливі причини:</p><ul><li> Недостатньо коштів</li><li> Не вдалося перевірити</li></ul><p> Будь ласка, спробуйте зробити замовлення ще раз, використовуючи інший спосіб оплати.</p><p> Якщо проблема не зникає, будь ласка, <a href="%s">зв’яжіться з нами</a> та надайте деталі замовлення, яке ви намагаєтеся оформити.</p>
';
