<?php
// Heading 
$_['heading_title']                  = 'Оформлення замовлення';

$_['button_login']                   = 'Увійти';
$_['button_order']                   = 'Оформити замовлення';
$_['button_save_changes']            = 'Зберегти зміни';
$_['button_prev']                    = 'Назад';
$_['button_next']                    = 'Вперед';

// Text
$_['text_cart']                      = 'Кошик';
$_['text_checkout_customer']         = 'Покупець';
$_['text_checkout_customer_login']   = 'Я зареєстрований';
$_['text_checkout_customer_cancel']  = 'Скасувати';
$_['text_checkout_shipping_method']  = 'Спосіб доставки';
$_['text_checkout_payment_method']   = 'Спосіб оплати';
$_['text_checkout_payment_address']  = 'Адреса оплати';
$_['text_checkout_shipping_address'] = 'Адреса доставки';
$_['text_city']                      = 'Почніть набирати ваше місто і виберіть його зі списку';
$_['text_shipping_address']          = 'Введіть вашу адресу для отримання повної інформації по доставці';
$_['text_payment_address']           = 'Введіть вашу адресу для отримання повної інформації по оплаті';
$_['text_forgotten']                 = 'Забули пароль?';
$_['text_only']                      = 'Регіон: %s';
$_['text_reward']                    = 'Бонусних балів: %s';
$_['text_items']                     = 'Товарів: %s (%s)';
$_['text_empty']                     = 'Ваш кошик порожній!';
$_['text_login']                     = 'Необхідно увійти в <a href="%s">особистий кабінет</a> або створити <a href="%s">обліковий запис</a> щоб бачити ціни!';
$_['text_agree']                     = 'Я погоджуюсь з умовами: <a class="colorbox fancybox agree" href="%s" alt="%s"><b>%s</b></a>';
$_['text_agree_shoppica']            = 'Я погоджуюсь з умовами: <a class="s_main_color" rel="prettyPhoto[ajax]" href="%s&iframe=true" alt="%s"><b>%s</b></a>';
$_['text_private']                   = 'Фіз. особа';
$_['text_company']                   = 'Юр. особа';
$_['text_add_new']                   = 'Додати нову адресу';
$_['text_your_company']              = 'Дані організації';
$_['text_select_address']            = 'Виберіть адресу';
$_['text_proceed_payment']           = 'Зачекайте ... Відбувається перехід до оплати';
$_['text_checkout_shipping_address'] = 'Адреса доставки';
$_['text_payment_form_title']        = 'Оплата';
$_['text_account_created']           = 'Обліковий запис створений. Ви можете перейти до оплати замовлення.';
$_['text_need_save_changes']         = 'Необхідно зберегти зміни перед оплатою.';
$_['text_saving_changes']            = 'Збереження змін...';
$_['text_you_will_be_registered']    = 'Ви будете зареєстровані';
$_['text_please_confirm']            = 'Замовлення не підтверджене і може бути загублене';

// Column
$_['column_image']                   = 'Фото';
$_['column_name']                    = 'Найменування товару';
$_['column_model']                   = 'Модель';
$_['column_quantity']                = '<span title="Кількість">Кільк.</span>';
$_['column_price']                   = 'Ціна';
$_['column_total']                   = 'Разом';

// Entry
$_['entry_email']                    = 'Email:';
$_['entry_password']                 = 'Пароль:';
$_['entry_password_confirm']         = 'Підтвердіть пароль:';
$_['entry_register']                 = 'Зареєструватися на сайті:';
$_['entry_coupon']                   = 'Купон:';
$_['entry_reward']                   = 'Використання балів (не більше %s):';
$_['entry_voucher']                  = 'Подарунковий сертифікат:';
$_['entry_newsletter']               = 'Підписатися на новини:';
$_['entry_address_same'] 	         = 'Адреса доставки збігається з адресою платника';
$_['entry_customer_type'] 	         = 'Тип покупця';

// Error
$_['error_login']                    = 'Неправильний E-Mail або пароль';
$_['error_exists']                   = 'E-Mail вже зареєстрований. Виконайте вхід для здійснення замовлення.';
$_['error_no_shipping']              = 'Доставка за вказаною адресою неможлива. Зверніться до <a href="%s">адміністрації</a>';
$_['error_no_payment']               = 'Оплата за вказаною адресою неможлива. Зверніться до <a href="%s">адміністрації</a>';
$_['error_stock']                    = 'Товари, що позначені ***, недоступні в достатній кількості або їх немає на складі';
$_['error_minimum']                  = 'Мінімальна кількість для замовлення товару %s становить %s';
$_['error_agree']                    = 'Ви маєте погодитися з умовами угоди "%s"';
$_['error_password']                 = 'У паролі має бути від 4 до 20 символів';
$_['error_password_confirm']         = 'Пароль і підтвердження пароля повинні збігатися';
$_['error_coupon']                   = 'Купон недійсний, або закінчився термін його дії, або досягнута межа його використання';
$_['error_voucher']                  = 'Невірно вказаний код подарункового сертифікату, або він вже використаний, або закінчився термін його дії';
$_['error_reward']                   = 'Будь ласка, зазначте кількість бонусних балів, які ви бажаєте використати';
$_['error_points']                   = 'У вас немає достатньої кількості бонусних балів';
$_['error_maximum']                  = 'Ви можете використати не більше ніж %s бонусних балів';
$_['error_shipping']                 = 'Ви маєте вибрати спосіб доставки';
$_['error_no_shipping']              = 'Доставка за вказаною адресою неможлива. Зверніться до <a href="%s">адміністрації</a>';
$_['error_payment']                  = 'Ви маєте вибрати спосіб оплати';
$_['error_no_payment']               = 'Оплата за даною адресою неможлива. Зверніться до <a href="%s">адміністрації</a>';
$_['error_min_amount']               = 'Мінімальна сума для замовлення %s';
$_['error_max_amount']               = 'Максимальна сума для замовлення %s';
$_['error_min_quantity']             = 'Мінімальна кількість для замовлення %s';
$_['error_max_quantity']             = 'Максимальна кількість для замовлення %s';
$_['error_min_weight']               = 'Мінімальна вага для замовлення %s';
$_['error_max_weight']               = 'Максимальна вага для замовлення %s';
$_['error_filename']                 = 'Ім’я файлу має містити від 3 до 64 символів';
$_['error_filetype']                 = 'Неприпустимий тип файлу';
$_['error_attempts']                 = 'Ви перевищили допустиму кількість спроб входу в систему. Будь ласка, спробуйте через годину.';
$_['text_summary']                   = 'Загальна інформація по замовленню';
$_['text_summary_comment']           = 'Коментар';
$_['text_summary_shipping_address']  = 'Адреса доставки';
$_['text_summary_payment_address']   = 'Адреса платника';

?>