<?php

$_['heading_title'] = 'Ваше замовлення оформлено!';
// Heading with order placeholder (use sprintf)
$_['heading_title_order'] = 'Ваше замовлення №%s оформлено!';
$_['heading_title_customer'] = 'Ваше замовлення сформоване';
$_['text_basket'] = 'Кошик для покупок';
$_['text_checkout'] = 'Оформлення замовлення';
$_['text_customer'] = '<p>Ваше замовлення успішно оброблено!</p><p> Ви можете переглянути історію своїх замовлень, перейшовши на сторінку <a href="%s">"Мій обліковий запис"</a> і натиснувши <a href="%s">"Історія"</a> .</p><p> Якщо з вашою покупкою пов’язане завантаження, ви можете перейти на сторінку <a href="%s">завантажень</a> облікового запису, щоб переглянути їх.</p><p> Будь ласка, звертайтеся з будь-якими питаннями до <a href="%s">власника магазину</a> .</p><p> Дякуємо за покупки у нас онлайн!</p>';
$_['text_guest'] = '<p>Ваше замовлення успішно оброблено!</p><p> Будь ласка, звертайтеся з будь-якими питаннями до <a href="%s">власника магазину</a> .</p><p> Дякуємо за покупки у нас онлайн!</p>';
$_['text_success'] = 'Успіх';
