<?php

$_['heading_title'] = 'Личный кабинет';
$_['text_account'] = 'Счет';
$_['text_address'] = 'Измените записи в адресной книге.';
$_['text_affiliate_add'] = 'Зарегистрируйте партнерский аккаунт';
$_['text_affiliate_edit'] = 'Отредактируйте информацию о партнерской программе.';
$_['text_credit_card'] = 'Управление сохраненными кредитными картами';
$_['text_download'] = 'Загрузки';
$_['text_edit'] = 'Редактировать информацию о вашем аккаунте';
$_['text_my_account'] = 'Личный кабинет';
$_['text_my_affiliate'] = 'Мой партнерский аккаунт';
$_['text_my_newsletter'] = 'Подписка';
$_['text_my_orders'] = 'Мои заказы';
$_['text_newsletter'] = 'Подписаться/отписаться от рассылки';
$_['text_order'] = 'Просмотреть историю заказов';
$_['text_viewed'] = 'Просмотренные товары';
$_['text_password'] = 'Смените пароль';
$_['text_recurring'] = 'Регулярные платежи';
$_['text_return'] = 'Просмотрите ваши запросы на возврат.';
$_['text_reward'] = 'Ваши бонусные баллы';
$_['text_tracking'] = 'Пользовательский код отслеживания партнерских программ';
$_['text_transaction'] = 'Ваши транзакции';
$_['text_transactions'] = 'Транзакции';
$_['text_wishlist'] = 'Измените свой список желаний';
