<?php

$_['entry_email'] = 'Электронная почта';
$_['entry_firstname'] = 'Имя';
$_['entry_lastname'] = 'Фамилия';
$_['entry_telephone'] = 'Телефон';
$_['error_custom_field'] = '%s требуется!';
$_['error_email'] = 'Адрес электронной почты, по всей видимости, недействителен!';
$_['error_exists'] = 'Внимание: адрес электронной почты уже зарегистрирован!';
$_['error_firstname'] = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname'] = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_telephone'] = 'Телефонный номер должен содержать от 3 до 32 символов!';
$_['heading_title'] = 'Информация о моем аккаунте';
$_['text_account'] = 'Счет';
$_['text_edit'] = 'Редактировать информацию';
$_['text_success'] = 'Успех: Ваша учетная запись успешно обновлена.';
$_['text_your_details'] = 'Ваши персональные данные';
