<?php

$_['entry_email'] = 'Адрес электронной почты';
$_['entry_password'] = 'Пароль';
$_['error_approved'] = 'Внимание: Для входа в систему вашей учетной записи требуется подтверждение.';
$_['error_attempts'] = 'Внимание: Ваше имя пользователя превысило допустимое количество попыток входа. Пожалуйста, попробуйте снова через 1 час.';
$_['error_login'] = 'Внимание: Не удалось найти совпадение между адресом электронной почты и/или паролем.';
$_['heading_title'] = 'Вход в аккаунт';
$_['text_account'] = 'Счет';
$_['text_forgotten'] = 'Забыли пароль?';
$_['text_i_am_returning_customer'] = 'Я постоянный клиент.';
$_['text_login'] = 'Авторизоваться';
$_['text_new_customer'] = 'Новый клиент';
$_['text_register'] = 'Зарегистрировать аккаунт';
$_['text_register_account'] = 'Создав учетную запись, вы сможете быстрее совершать покупки, быть в курсе статуса заказа и отслеживать ранее сделанные заказы.';
$_['text_returning_customer'] = 'Постоянный клиент';
