<?php

$_['entry_confirm'] = 'Подтверждение пароля';
$_['entry_customer_group'] = 'Группа клиентов';
$_['entry_email'] = 'Электронная почта';
$_['entry_firstname'] = 'Имя';
$_['entry_lastname'] = 'Фамилия';
$_['entry_newsletter'] = 'Подписаться';
$_['entry_password'] = 'Пароль';
$_['entry_telephone'] = 'Телефон';
$_['error_agree'] = 'Внимание: Вы должны согласиться с %s!';
$_['error_confirm'] = 'Подтверждение пароля не совпадает с паролем!';
$_['error_custom_field'] = '%s требуется!';
$_['error_email'] = 'Адрес электронной почты, по всей видимости, недействителен!';
$_['error_exists'] = 'Внимание: адрес электронной почты уже зарегистрирован!';
$_['error_firstname'] = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname'] = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_password'] = 'Пароль должен содержать от 4 до 20 символов!';
$_['error_telephone'] = 'Телефонный номер должен содержать от 3 до 32 символов!';
$_['heading_title'] = 'Зарегистрировать аккаунт';
$_['text_account'] = 'Счет';
$_['text_account_already'] = 'Если у вас уже есть учетная запись, пожалуйста, войдите на <a href="%s">странице входа</a> .';
$_['text_agree'] = 'Я прочитал и согласен с <a href="%s" class="agree"><b>%s</b></a>';
$_['text_newsletter'] = 'Информационный бюллетень';
$_['text_register'] = 'Регистрация';
$_['text_your_details'] = 'Ваши персональные данные';
$_['text_your_password'] = 'Ваш пароль';
