<?php

$_['entry_confirm'] = 'Подтверждать';
$_['entry_password'] = 'Пароль';
$_['error_code'] = 'Код сброса пароля недействителен или был использован ранее!';
$_['error_confirm'] = 'Пароль и подтверждение пароля не совпадают!';
$_['error_password'] = 'Пароль должен содержать от 4 до 20 символов!';
$_['heading_title'] = 'Сбросить пароль';
$_['text_account'] = 'Счет';
$_['text_password'] = 'Введите новый пароль, который вы хотите использовать.';
$_['text_success'] = 'Успех: Ваш пароль успешно обновлен.';
