<?php

$_['entry_code'] = 'Ваш код отслеживания';
$_['entry_generator'] = 'Генератор отслеживающих ссылок';
$_['entry_link'] = 'Ссылка для отслеживания';
$_['heading_title'] = 'Отслеживание партнерских программ';
$_['help_generator'] = 'Введите название товара, на который вы хотите создать ссылку.';
$_['text_account'] = 'Счет';
$_['text_description'] = 'Чтобы гарантировать получение вами оплаты за привлеченных вами рефералов, нам необходимо отслеживать их переходы, размещая код отслеживания в URL-адресах, ведущих на наш сайт. Вы можете использовать инструменты ниже для генерации ссылок на веб-сайт %s.';
