<?php

$_['entry_amount'] = 'Количество';
$_['entry_from_email'] = 'Ваш электронный адрес';
$_['entry_from_name'] = 'Ваше имя';
$_['entry_message'] = 'Сообщение';
$_['entry_theme'] = 'Тема подарочного сертификата';
$_['entry_to_email'] = 'Адрес электронной почты получателя';
$_['entry_to_name'] = 'Имя получателя';
$_['error_agree'] = 'Внимание: Вы должны согласиться с тем, что подарочные сертификаты не подлежат возврату!';
$_['error_amount'] = 'Сумма должна быть в диапазоне от %s до %s!';
$_['error_email'] = 'Адрес электронной почты, по всей видимости, недействителен!';
$_['error_from_name'] = 'Ваше имя должно содержать от 1 до 64 символов!';
$_['error_theme'] = 'Вам необходимо выбрать тему!';
$_['error_to_name'] = 'Имя получателя должно содержать от 1 до 64 символов!';
$_['heading_title'] = 'Приобрести подарочный сертификат';
$_['help_amount'] = 'Значение должно находиться в диапазоне от %s до %s.';
$_['help_message'] = 'Необязательный';
$_['text_account'] = 'Счет';
$_['text_agree'] = 'Я понимаю, что подарочные сертификаты возврату не подлежат.';
$_['text_description'] = 'Подарочный сертификат будет отправлен получателю по электронной почте после оплаты вашего заказа.';
$_['text_for'] = 'Подарочный сертификат %s для %s';
$_['text_message'] = '<p>Спасибо за покупку подарочного сертификата! После оформления заказа получателю подарочного сертификата будет отправлено электронное письмо с подробной информацией о том, как его использовать.</p>';
$_['text_voucher'] = 'Подарочный сертификат';
