<?php

$_['column_action'] = 'Действие';
$_['column_image'] = 'Изображение';
$_['column_model'] = 'Модель';
$_['column_name'] = 'Название продукта';
$_['column_price'] = 'Цена за единицу товара';
$_['column_stock'] = 'Запас';
$_['heading_title'] = 'Мой список желаний';
$_['text_account'] = 'Счет';
$_['text_empty'] = 'Ваш список желаний пуст.';
$_['text_instock'] = 'В наличии';
$_['text_login'] = 'Для добавления <a href="%s">%s</a> в <a href="%s">список желаний</a> необходимо <a href="%s">войти в систему</a> или <a href="%s">создать учетную запись</a> !';
$_['text_remove'] = 'Успех: Вы скорректировали свой список желаний!';
$_['text_success'] = 'Успех: Вы добавили <a href="%s">%s</a> в свой <a href="%s">список желаний</a> !';
$_['text_wishlist'] = 'Список желаний (%s)';
