<?php

$_['heading_title'] = 'Платеж не удался!';
$_['text_basket'] = 'Корзина';
$_['text_checkout'] = 'Проверить';
$_['text_failure'] = 'Неудачная оплата';
$_['text_message'] = '<p>Произошла ошибка при обработке вашего платежа, и заказ не был завершен.</p><p> Возможные причины:</p><ul><li> Недостаток средств</li><li> Проверка не удалась.</li></ul><p> Пожалуйста, попробуйте оформить заказ еще раз, используя другой способ оплаты.</p><p> Если проблема сохраняется, пожалуйста, <a href="%s">свяжитесь с нами</a> , предоставив подробную информацию о заказе, который вы пытаетесь оформить.</p>
';
