<?php

$_['heading_title'] = 'Ваш заказ оформлен!';
$_['heading_title_order'] = 'Ваш заказ № %s оформлен!';
$_['text_basket'] = 'Корзина';
$_['text_checkout'] = 'Оформление заказа';
$_['text_customer'] = '<p>Ваш заказ успешно обработан!</p><p> Вы можете просмотреть историю своих заказов, перейдя на страницу <a href="%s">«Мой аккаунт»</a> и нажав на кнопку <a href="%s">«История»</a> .</p><p> Если к вашей покупке прилагаются файлы для скачивания, вы можете перейти на страницу <a href="%s">загрузок</a> в своем аккаунте, чтобы просмотреть их.</p><p> Все вопросы следует направлять <a href="%s">владельцу магазина</a> .</p><p> Спасибо за покупку в нашем интернет-магазине!</p>';
$_['text_guest'] = '<p>Ваш заказ успешно обработан!</p><p> Все вопросы следует направлять <a href="%s">владельцу магазина</a> .</p><p> Спасибо за покупку в нашем интернет-магазине!</p>';
$_['text_success'] = 'Успех';
