<?php

$_['column_action'] = 'Дія';
$_['column_iso_code_2'] = 'Код ISO (2)';
$_['column_iso_code_3'] = 'Код ISO (3)';
$_['column_name'] = 'Назва країни';
$_['entry_address_format'] = 'Формат адреси';
$_['entry_iso_code_2'] = 'Код ISO (2)';
$_['entry_iso_code_3'] = 'Код ISO (3)';
$_['entry_name'] = 'Назва країни';
$_['entry_postcode_required'] = 'Поштовий індекс обов\'язковий';
$_['entry_status'] = 'Статус';
$_['error_address'] = 'Увага: Цю країну неможливо видалити, оскільки вона наразі призначена %s записам адресної книги!';
$_['error_affiliate'] = 'Увага: Цю країну неможливо видалити, оскільки вона наразі призначена %s афілійованим особам!';
$_['error_default'] = 'Увага: Цю країну неможливо видалити, оскільки вона наразі призначена як країна магазину за замовчуванням!';
$_['error_name'] = 'Назва країни має містити від 1 до 128 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну країн!';
$_['error_store'] = 'Увага: Цю країну неможливо видалити, оскільки вона наразі призначена %s магазинам!';
$_['error_zone'] = 'Увага: Цю країну неможливо видалити, оскільки вона наразі належить до %s зон!';
$_['error_zone_to_geo_zone'] = 'Увага: Цю країну неможливо видалити, оскільки вона наразі призначена %s зонам геозон!';
$_['heading_title'] = 'Країни';
$_['help_address_format'] = 'Ім\'я = {firstname}<br /> Прізвище = {прізвище}<br /> Компанія = {компанія}<br /> Адреса 1 = {address_1}<br /> Адреса 2 = {address_2}<br /> Місто = {місто}<br /> Поштовий індекс = {поштовий індекс}<br /> Зона = {зона}<br /> Код зони = {zone_code}<br /> Країна = {країна}';
$_['text_add'] = 'Додати країну';
$_['text_edit'] = 'Редагувати країну';
$_['text_filter'] = 'Фільтр';
$_['text_list'] = 'Список країн';
$_['text_success'] = 'Успіх: Ви змінили країни!';
