<?php

$_['column_action'] = 'Дія';
$_['column_code'] = 'Код';
$_['column_date_modified'] = 'Останнє оновлення';
$_['column_title'] = 'Назва валюти';
$_['column_value'] = 'Значення';
$_['entry_code'] = 'Код';
$_['entry_decimal_place'] = 'Десяткові розряди';
$_['entry_status'] = 'Статус';
$_['entry_symbol_left'] = 'Символ ліворуч';
$_['entry_symbol_right'] = 'Символ праворуч';
$_['entry_title'] = 'Назва валюти';
$_['entry_value'] = 'Значення';
$_['error_code'] = 'Код валюти має містити 3 символи!';
$_['error_currency_engine'] = 'Увага: Не знайдено активного механізму обміну валют!';
$_['error_default'] = 'Увага: Цю валюту неможливо видалити, оскільки вона наразі призначена як валюта магазину за замовчуванням!';
$_['error_order'] = 'Увага: Цю валюту неможливо видалити, оскільки вона наразі призначена %s замовленням!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну валют!';
$_['error_store'] = 'Увага: Цю валюту неможливо видалити, оскільки вона наразі призначена %s магазинам!';
$_['error_title'] = 'Назва валюти має містити від 3 до 32 символів!';
$_['heading_title'] = 'Валюти';
$_['help_code'] = 'Не змінюйте, якщо це ваша валюта за замовчуванням.';
$_['help_value'] = 'Встановіть значення 1.00000, якщо це ваша валюта за замовчуванням.';
$_['text_add'] = 'Додати валюту';
$_['text_edit'] = 'Редагувати валюту';
$_['text_iso'] = 'Повний список кодів валют ISO та налаштувань можна знайти <a href="http://www.xe.com/iso4217.php" target="_blank" class="alert-link">тут</a> .';
$_['text_list'] = 'Список валют';
$_['text_success'] = 'Успіх: Ви змінили валюти!';
