<?php

$_['column_action'] = 'Дія';
$_['column_description'] = 'Опис';
$_['column_name'] = 'Назва геозони';
$_['entry_country'] = 'Країна';
$_['entry_description'] = 'Опис';
$_['entry_name'] = 'Назва геозони';
$_['entry_zone'] = 'Зона';
$_['error_description'] = 'Назва опису має містити від 3 до 255 символів!';
$_['error_name'] = 'Назва геозони має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну геозон!';
$_['error_tax_rate'] = 'Увага: Цю геозону неможливо видалити, оскільки вона наразі призначена одній або кільком податковим ставкам!';
$_['heading_title'] = 'Географічні зони';
$_['text_add'] = 'Додати геозону';
$_['text_edit'] = 'Редагувати геозону';
$_['text_geo_zone'] = 'Географічні зони';
$_['text_list'] = 'Список геозон';
$_['text_success'] = 'Успіх: Ви змінили геозони!';
