<?php

$_['column_action'] = 'Дія';
$_['column_title'] = 'Довжина Назва';
$_['column_unit'] = 'Одиниця довжини';
$_['column_value'] = 'Значення';
$_['entry_title'] = 'Довжина Назва';
$_['entry_unit'] = 'Одиниця довжини';
$_['entry_value'] = 'Значення';
$_['error_default'] = 'Увага: Цей клас довжини не можна видалити, оскільки він наразі призначений як клас довжини магазину за замовчуванням!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну класів довжини!';
$_['error_product'] = 'Увага: Цей клас довжини не можна видалити, оскільки він наразі призначений %s товарам!';
$_['error_title'] = 'Довжина заголовка має бути від 3 до 32 символів!';
$_['error_unit'] = 'Одиниця довжини має бути від 1 до 4 символів!';
$_['heading_title'] = 'Класи довжини';
$_['help_value'] = 'Встановіть значення 1,00000, якщо це ваша довжина за замовчуванням.';
$_['text_add'] = 'Додати клас довжини';
$_['text_edit'] = 'Редагувати клас довжини';
$_['text_list'] = 'Список класів довжини';
$_['text_success'] = 'Успіх: Ви змінили класи довжини!';
