<?php

$_['column_action'] = 'Дія';
$_['column_address'] = 'Адреса';
$_['column_name'] = 'Назва магазину';
$_['entry_address'] = 'Адреса';
$_['entry_comment'] = 'Коментар';
$_['entry_fax'] = 'Факс';
$_['entry_geocode'] = 'Геокодування';
$_['entry_image'] = 'Зображення';
$_['entry_name'] = 'Назва магазину';
$_['entry_open'] = 'Години роботи';
$_['entry_telephone'] = 'Телефон';
$_['error_address'] = 'Адреса має містити від 3 до 128 символів!';
$_['error_name'] = 'Назва магазину має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну адрес магазинів!';
$_['error_telephone'] = 'Номер телефону має містити від 3 до 32 символів!';
$_['heading_title'] = 'Розташування магазинів';
$_['help_comment'] = 'Це поле призначене для будь-яких спеціальних приміток, які ви хотіли б повідомити клієнту, наприклад, магазин не приймає чеки.';
$_['help_geocode'] = 'Будь ласка, введіть геокод розташування вашого магазину вручну.';
$_['help_open'] = 'Вкажіть години роботи ваших магазинів.';
$_['text_add'] = 'Додати місцезнаходження магазину';
$_['text_default'] = 'За замовчуванням';
$_['text_edit'] = 'Редагувати місцезнаходження магазину';
$_['text_geocode'] = 'Геокодування не вдалося з такої причини:';
$_['text_list'] = 'Список місць розташування магазинів';
$_['text_success'] = 'Успіх: Ви змінили розташування магазинів!';
$_['text_time'] = 'Години роботи';
