<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Статус замовлення Назва';
$_['entry_name'] = 'Статус замовлення Назва';
$_['error_default'] = 'Увага: Цей статус замовлення не можна видалити, оскільки він наразі призначений як статус замовлення магазину за замовчуванням!';
$_['error_download'] = 'Увага: Цей статус замовлення не можна видалити, оскільки він наразі призначений як статус завантаження за замовчуванням!';
$_['error_name'] = 'Статус замовлення Назва має містити від 3 до 32 символів!';
$_['error_order'] = 'Увага: Цей статус замовлення неможливо видалити, оскільки він наразі призначений %s замовленням!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну статусів замовлень!';
$_['error_store'] = 'Увага: Цей статус замовлення неможливо видалити, оскільки він наразі призначений %s магазинам!';
$_['heading_title'] = 'Статуси замовлень';
$_['text_add'] = 'Додати статус замовлення';
$_['text_edit'] = 'Редагувати статус замовлення';
$_['text_list'] = 'Список статусів замовлень';
$_['text_success'] = 'Успіх: Ви змінили статуси замовлень!';
