<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва дії повернення';
$_['entry_name'] = 'Назва дії повернення';
$_['error_name'] = 'Назва дії повернення має містити від 3 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну дій повернення!';
$_['error_return'] = 'Увага: Цю дію повернення неможливо видалити, оскільки вона наразі призначена для %s повернутих товарів!';
$_['heading_title'] = 'Дії повернення';
$_['text_add'] = 'Додати дію повернення';
$_['text_edit'] = 'Редагувати дію повернення';
$_['text_list'] = 'Список дій повернення';
$_['text_success'] = 'Успіх: Ви змінили дії повернення!';
