<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва причини повернення';
$_['entry_name'] = 'Назва причини повернення';
$_['error_name'] = 'Назва причини повернення має містити від 3 до 128 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати причини повернення!';
$_['error_return'] = 'Увага: Цю причину повернення неможливо видалити, оскільки вона наразі призначена %s поверненим продуктам!';
$_['heading_title'] = 'Причини повернення';
$_['text_add'] = 'Додати причину повернення';
$_['text_edit'] = 'Змінити причину повернення';
$_['text_list'] = 'Список причин повернення';
$_['text_success'] = 'Успіх: Ви змінили причини повернення!';
