<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додавання';
$_['column_date_modified'] = 'Дата зміни';
$_['column_geo_zone'] = 'Географічна зона';
$_['column_name'] = 'Назва податкової установи';
$_['column_rate'] = 'Ставка податку';
$_['column_type'] = 'Тип';
$_['entry_customer_group'] = 'Група клієнтів';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_name'] = 'Назва податкової установи';
$_['entry_rate'] = 'Ставка податку';
$_['entry_type'] = 'Тип';
$_['error_name'] = 'Назва платника податку має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну податкових ставок!';
$_['error_rate'] = 'Потрібна ставка податку!';
$_['error_tax_rule'] = 'Увага: Цю податкову ставку неможливо видалити, оскільки вона наразі призначена для %s податкових класів!';
$_['heading_title'] = 'Податкові ставки';
$_['text_add'] = 'Додати ставку податку';
$_['text_amount'] = 'Фіксована сума';
$_['text_edit'] = 'Редагувати податкову ставку';
$_['text_list'] = 'Список податкових ставок';
$_['text_percent'] = 'Відсоток';
$_['text_success'] = 'Успіх: Ви змінили ставки податків!';
