<?php

$_['column_action'] = 'Дія';
$_['column_title'] = 'Назва податкового класу';
$_['entry_based'] = 'На основі';
$_['entry_description'] = 'Опис';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_priority'] = 'Пріоритет';
$_['entry_rate'] = 'Ставка податку';
$_['entry_title'] = 'Назва податкового класу';
$_['error_description'] = 'Опис має містити від 3 до 255 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну податкових класів!';
$_['error_product'] = 'Увага: Цей податковий клас не можна видалити, оскільки він наразі призначений %s товарам!';
$_['error_title'] = 'Назва податкового класу має містити від 3 до 32 символів!';
$_['heading_title'] = 'Податкові класи';
$_['text_add'] = 'Додати податковий клас';
$_['text_edit'] = 'Редагувати податковий клас';
$_['text_list'] = 'Список податкових класів';
$_['text_payment'] = 'Адреса для оплати';
$_['text_shipping'] = 'Адреса доставки';
$_['text_store'] = 'Адреса магазину';
$_['text_success'] = 'Успіх: Ви змінили податкові класи!';
$_['text_tax_class'] = 'Податковий клас';
$_['text_tax_rate'] = 'Податкові ставки';
