<?php

$_['column_action'] = 'Дія';
$_['column_title'] = 'Вага Назва';
$_['column_unit'] = 'Одиниця ваги';
$_['column_value'] = 'Значення';
$_['entry_title'] = 'Вага Назва';
$_['entry_unit'] = 'Одиниця ваги';
$_['entry_value'] = 'Значення';
$_['error_default'] = 'Увага: Цю вагову категорію неможливо видалити, оскільки вона наразі призначена як вагова категорія магазину за замовчуванням!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну вагових категорій!';
$_['error_product'] = 'Увага: Цей ваговий клас не можна видалити, оскільки він наразі призначений %s товарам!';
$_['error_title'] = 'Вага Назва має містити від 3 до 32 символів!';
$_['error_unit'] = 'Одиниця ваги повинна містити від 1 до 4 символів!';
$_['heading_title'] = 'Вагові категорії';
$_['help_value'] = 'Встановіть значення 1,00000, якщо це ваша вага за замовчуванням.';
$_['text_add'] = 'Додати вагову категорію';
$_['text_edit'] = 'Редагувати вагову категорію';
$_['text_list'] = 'Список вагових категорій';
$_['text_success'] = 'Успіх: Ви змінили вагові категорії!';
