<?php

$_['column_action'] = 'Дія';
$_['column_code'] = 'Код зони';
$_['column_country'] = 'Країна';
$_['column_name'] = 'Назва зони';
$_['entry_code'] = 'Код зони';
$_['entry_country'] = 'Країна';
$_['entry_name'] = 'Назва зони';
$_['entry_status'] = 'Статус';
$_['error_address'] = 'Увага: Цю зону неможливо видалити, оскільки вона наразі призначена %s записам адресної книги!';
$_['error_affiliate'] = 'Увага: Цю зону неможливо видалити, оскільки вона наразі призначена %s партнерам!';
$_['error_default'] = 'Увага: Цю зону неможливо видалити, оскільки вона наразі призначена як зона магазину за замовчуванням!';
$_['error_name'] = 'Назва зони має містити від 1 до 128 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну зон!';
$_['error_store'] = 'Увага: Цю зону неможливо видалити, оскільки вона наразі призначена %s магазинам!';
$_['error_zone_to_geo_zone'] = 'Увага: Цю зону неможливо видалити, оскільки вона наразі призначена %s зонам геозон!';
$_['heading_title'] = 'Зони';
$_['text_add'] = 'Додати зону';
$_['text_edit'] = 'Редагувати зону';
$_['text_filter'] = 'Фільтр';
$_['text_list'] = 'Список зон';
$_['text_success'] = 'Успіх: Ви змінили зони!';
