<?php

$_['error_custom_field'] = 'Потрібно %s!';
$_['error_customer'] = 'Ви повинні обрати клієнта!';
$_['error_email'] = 'Адреса електронної пошти, схоже, недійсна!';
$_['error_firstname'] = 'Ім\'я має містити від 1 до 32 символів!';
$_['error_lastname'] = 'Прізвище має містити від 1 до 32 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на доступ до API!';
$_['error_telephone'] = 'Номер телефону має містити від 3 до 32 символів!';
$_['text_success'] = 'Ви успішно змінили клієнтів';
