<?php

$_['error_customer'] = 'Увага: Потрібно встановити дані клієнта!';
$_['error_minimum'] = 'Увага: Мінімальна сума замовлення для %s становить %s!';
$_['error_no_payment'] = 'Увага: Варіанти оплати недоступні!';
$_['error_no_shipping'] = 'Увага: Варіанти доставки недоступні!';
$_['error_not_found'] = 'Увага: Замовлення не знайдено!';
$_['error_payment_address'] = 'Увага: обов\'язкова адреса для оплати!';
$_['error_payment_method'] = 'Увага: Потрібен спосіб оплати!';
$_['error_permission'] = 'Увага: У вас немає дозволу на доступ до API!';
$_['error_shipping_address'] = 'Увага: обов\'язкова адреса доставки!';
$_['error_shipping_method'] = 'Увага: потрібен спосіб доставки!';
$_['error_stock'] = 'Увага: Товари, позначені ***, недоступні в потрібній кількості або відсутні на складі!';
$_['text_success'] = 'Успіх: Ви змінили замовлення!';
