<?php

$_['error_address'] = 'Увага: обов\'язкова адреса доставки!';
$_['error_address_1'] = 'Адреса 1 має містити від 3 до 128 символів!';
$_['error_city'] = 'Місто має містити від 3 до 128 символів!';
$_['error_country'] = 'Будь ласка, виберіть країну!';
$_['error_custom_field'] = 'Потрібно %s!';
$_['error_firstname'] = 'Ім\'я має містити від 1 до 32 символів!';
$_['error_lastname'] = 'Прізвище має містити від 1 до 32 символів!';
$_['error_method'] = 'Увага: потрібен спосіб доставки!';
$_['error_no_shipping'] = 'Увага: Варіанти доставки недоступні!';
$_['error_permission'] = 'Увага: У вас немає дозволу на доступ до API!';
$_['error_postcode'] = 'Поштовий індекс цієї країни має містити від 2 до 10 символів!';
$_['error_zone'] = 'Будь ласка, виберіть регіон / штат!';
$_['text_address'] = 'Успіх: Адресу доставки встановлено!';
$_['text_method'] = 'Успіх: Спосіб доставки встановлено!';
