<?php

$_['error_amount'] = 'Сума має бути від %s до %s!';
$_['error_email'] = 'Адреса електронної пошти, схоже, недійсна!';
$_['error_from_name'] = 'Ваше ім\'я має містити від 1 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на доступ до API!';
$_['error_theme'] = 'Ви повинні обрати тему!';
$_['error_to_name'] = 'Ім\'я одержувача має містити від 1 до 64 символів!';
$_['error_voucher'] = 'Увага: Подарунковий сертифікат або недійсний, або баланс на ньому вичерпано!';
$_['text_cart'] = 'Успіх: Ви змінили свій кошик!';
$_['text_for'] = 'Подарунковий сертифікат %s для %s';
$_['text_success'] = 'Успіх: Знижка за подарунковим сертифікатом застосована!';
