<?php

$_['entry_fee'] = 'Платеж';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['entry_total'] = 'Итого по заказу';
$_['error_permission'] = 'Внимание: Вы не имеете права изменять общую сумму платы за обработку заказа!';
$_['heading_title'] = 'Плата за обработку';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для активации этой функции, будет равна итоговой сумме.';
$_['text_edit'] = 'Редактировать Общая сумма комиссии за обработку';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили общую сумму комиссионных сборов!';
