<?php

$_['entry_fee'] = 'Платеж';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['entry_total'] = 'Итого по заказу';
$_['error_permission'] = 'Внимание: у вас нет разрешения изменять общую сумму комиссии за заказ, если она слишком низкая!';
$_['heading_title'] = 'Низкая комиссия за заказ';
$_['help_total'] = 'Сумма заказа, которую необходимо достичь для того, чтобы эта функция деактивации была отключена, стала минимальной.';
$_['text_edit'] = 'Редактировать Низкая сумма комиссии за заказ';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили общую сумму комиссии за заказ!';
