<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Статистические данные (название)';
$_['column_value'] = 'Ценить';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение статистики!';
$_['heading_title'] = 'Статистика';
$_['text_affiliate'] = 'Партнеры ожидают одобрения';
$_['text_customer'] = 'Покупатели ожидают одобрения';
$_['text_list'] = 'Список статистических данных';
$_['text_order_complete'] = 'Заказы выполнены';
$_['text_order_other'] = 'Заказы Прочие';
$_['text_order_processing'] = 'Обработка заказов';
$_['text_order_sale'] = 'Заказы на продажу';
$_['text_product'] = 'Товары отсутствуют на складе';
$_['text_returns'] = 'Возвраты';
$_['text_review'] = 'Ожидаются проверки';
$_['text_success'] = 'Успех: Вы изменили статистические данные!';
