<?php

$_['entry_email'] = 'Партнерська електронна пошта';
$_['entry_password'] = 'Пароль';
$_['error_approved'] = 'Увага: перед входом до облікового запису потрібне підтвердження.';
$_['error_attempts'] = 'Увага: Ваш обліковий запис перевищив дозволену кількість спроб входу. Будь ласка, спробуйте ще раз через 1 годину.';
$_['error_login'] = 'Увага: Адреса електронної пошти та/або пароль не знайдено.';
$_['heading_title'] = 'Партнерська програма';
$_['text_account'] = 'Обліковий запис';
$_['text_description'] = '<p>Партнерська програма %s є безкоштовною та дозволяє учасникам отримувати дохід, розміщуючи посилання на своєму веб-сайті, що рекламують %s або певні товари на ньому. Будь-які продажі, здійснені клієнтам, які перейшли за цими посиланнями, принесуть партнерську комісію. Стандартна ставка комісії наразі становить %s.</p><p> Для отримання додаткової інформації відвідайте нашу сторінку поширених запитань або перегляньте наші умови та положення партнерської програми.</p>';
$_['text_forgotten'] = 'Забутий пароль';
$_['text_i_am_returning_affiliate'] = 'Я є постійним партнером.';
$_['text_login'] = 'Вхід';
$_['text_new_affiliate'] = 'Новий партнер';
$_['text_register_account'] = '<p>Наразі я не є афілійованою особою.</p><p> Натисніть кнопку «Продовжити» нижче, щоб створити новий партнерський обліковий запис. Зверніть увагу, що він жодним чином не пов’язаний з вашим обліковим записом клієнта.</p>';
$_['text_returning_affiliate'] = 'Вхід для партнерів';
