<?php

$_['heading_title'] = 'Ваш партнерський обліковий запис створено!';
$_['text_account'] = 'Обліковий запис';
$_['text_approval'] = '<p>Дякуємо за реєстрацію партнерського облікового запису в %s!</p><p> Ви отримаєте сповіщення електронною поштою, як тільки власник магазину активує ваш обліковий запис.</p><p> Якщо у вас є БУДЬ-ЯКІ питання щодо роботи цієї партнерської системи, <a href="%s">зверніться до власника магазину</a> .</p>';
$_['text_message'] = '<p>Вітаємо! Ваш новий обліковий запис успішно створено!</p><p> Тепер ви є членом %s партнерів.</p><p> Якщо у вас є БУДЬ-ЯКІ питання щодо роботи цієї партнерської системи, будь ласка, напишіть електронного листа власнику магазину.</p><p> Підтвердження надіслано на вказану адресу електронної пошти. Якщо ви не отримали його протягом години, будь ласка, <a href="%s">зв’яжіться з нами</a> .</p>';
$_['text_success'] = 'Успіх';
