<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название темы ваучера';
$_['entry_description'] = 'Описание темы оформления ваучера';
$_['entry_image'] = 'Изображение';
$_['entry_name'] = 'Название темы ваучера';
$_['error_image'] = 'Требуется изображение!';
$_['error_name'] = 'Название темы ваучера должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение тем оформления ваучеров!';
$_['error_voucher'] = 'Внимание: эту тему оформления ваучеров нельзя удалить, так как в данный момент она назначена для %s ваучеров!';
$_['heading_title'] = 'Темы оформления ваучеров';
$_['text_add'] = 'Добавить тему оформления ваучера';
$_['text_edit'] = 'Редактировать тему оформления ваучера';
$_['text_list'] = 'Список тем оформления ваучеров';
$_['text_success'] = 'Успех: Вы изменили темы оформления ваучеров!';
