<?php

$_['entry_folder'] = 'Название папки';
$_['entry_search'] = 'Поиск..';
$_['error_delete'] = 'Внимание: Вы не можете удалить эту директорию!';
$_['error_directory'] = 'Внимание: Каталог не существует!';
$_['error_exists'] = 'Внимание: файл или каталог с таким же именем уже существует!';
$_['error_filename'] = 'Внимание: имя файла должно быть в диапазоне от 3 до 255!';
$_['error_filesize'] = 'Внимание: Неверный размер файла!';
$_['error_filetype'] = 'Внимание: Неверный тип файла!';
$_['error_folder'] = 'Внимание: имя папки должно быть от 3 до 255!';
$_['error_permission'] = 'Внимание: Доступ запрещен!';
$_['error_upload'] = 'Внимание: файл не удалось загрузить по неизвестной причине!';
$_['heading_title'] = 'Менеджер изображений';
$_['text_delete'] = 'Успех: Ваш файл или папка удалены!';
$_['text_directory'] = 'Успех: Каталог создан!';
$_['text_uploaded'] = 'Успех: Ваш файл загружен!';
