<?php

$_['entry_confirm'] = 'Подтверждать';
$_['entry_email'] = 'Адрес электронной почты';
$_['entry_password'] = 'Новый пароль';
$_['error_confirm'] = 'Пароль и подтверждение пароля не совпадают!';
$_['error_email'] = 'Внимание: указанный адрес электронной почты не найден в наших записях, пожалуйста, попробуйте еще раз!';
$_['error_password'] = 'Пароль должен содержать от 4 до 20 символов!';
$_['heading_title'] = 'Забыли пароль?';
$_['text_email'] = 'Введите адрес электронной почты, связанный с вашей учетной записью. Нажмите «Отправить», чтобы получить ссылку для сброса пароля по электронной почте.';
$_['text_forgotten'] = 'Забыли пароль?';
$_['text_success'] = 'На ваш административный адрес электронной почты отправлено письмо со ссылкой для подтверждения.';
$_['text_your_email'] = 'Ваш электронный адрес';
