<?php

$_['button_login'] = 'Авторизоваться';
$_['entry_password'] = 'Пароль';
$_['entry_username'] = 'Имя пользователя';
$_['error_attempts'] = 'Внимание: Количество попыток входа в вашу учетную запись превышено. Пожалуйста, повторите попытку через 1 час или сбросьте пароль.';
$_['error_login'] = 'Не найдено совпадений по имени пользователя и/или паролю.';
$_['error_token'] = 'Недействительный токен сессии. Пожалуйста, войдите снова.';
$_['heading_title'] = 'Администрация';
$_['text_forgotten'] = 'Забыли пароль?';
$_['text_heading'] = 'Администрация';
$_['text_login'] = 'Пожалуйста, введите свои учетные данные.';
