<?php

$_['button_manual'] = 'Руководство';
$_['button_move'] = 'Двигаться';
$_['entry_directory'] = 'Каталог';
$_['error_directory'] = 'Внимание: Неверная директория!';
$_['error_exists'] = 'Внимание: каталог уже существует!';
$_['error_path'] = 'Внимание: Неверный путь!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение каталога хранения!';
$_['error_writable'] = 'Внимание: файлы config.php и admin/config.php должны быть доступны для записи!';
$_['heading_title'] = 'Важное уведомление о безопасности!';
$_['text_admin'] = 'Отредактируйте файл admin/config.php и внесите изменения.';
$_['text_automatic'] = 'Автоматическое перемещение';
$_['text_choose'] = 'Выберите способ перемещения каталога хранилища.';
$_['text_config'] = 'Отредактируйте файл config.php и внесите изменения.';
$_['text_manual'] = 'Переместить вручную';
$_['text_move'] = 'Двигаться';
$_['text_security'] = 'Очень важно переместить каталог хранения данных за пределы веб-каталога (например, в папки public_html, www или htdocs).';
$_['text_success'] = 'Успех: Вы успешно изменили папку хранилища!';
$_['text_to'] = 'к';
