<?php

$_['column_action'] = 'Действие';
$_['column_code'] = 'Код события';
$_['column_sort_order'] = 'Порядок сортировки';
$_['column_status'] = 'Статус';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение расширений!';
$_['heading_title'] = 'События';
$_['text_action'] = 'Действие';
$_['text_event'] = 'Расширения используют события для переопределения стандартной функциональности вашего магазина. Если у вас возникнут проблемы, вы можете отключить или включить события здесь.';
$_['text_info'] = 'Информация о мероприятии';
$_['text_list'] = 'Список мероприятий';
$_['text_success'] = 'Успех: Вы изменили события!';
$_['text_trigger'] = 'Курок';
