<?php

$_['column_action'] = 'Действие';
$_['column_date_added'] = 'Дата добавления';
$_['column_filename'] = 'Имя файла';
$_['entry_progress'] = 'Прогресс';
$_['entry_upload'] = 'Загрузить файл';
$_['error_file'] = 'Файл не найден!';
$_['error_filetype'] = 'Недопустимый тип файла!';
$_['error_install'] = 'Идет установка расширения. Подождите несколько секунд, прежде чем пытаться установить его!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение расширений!';
$_['error_upload'] = 'Файл не удалось загрузить!';
$_['heading_title'] = 'Установщик расширений';
$_['help_upload'] = 'Требуется файл модификации с расширением \'.ocmod.zip\'.';
$_['text_history'] = 'История установок';
$_['text_install'] = 'Установка';
$_['text_progress'] = 'Ход установки';
$_['text_success'] = 'Успех: расширение установлено!';
$_['text_upload'] = 'Загрузите свои расширения';
