<?php

$_['error_allowed'] = 'Запись в каталог %s запрещена!';
$_['error_code'] = 'Для модификации XML-файла требуется уникальный код!';
$_['error_directory'] = 'Каталог установки не найден!';
$_['error_exists'] = 'Файл %s уже существует!';
$_['error_file'] = 'Файл установки не найден!';
$_['error_install'] = 'Идет установка расширения. Подождите несколько секунд, прежде чем пытаться установить его!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение расширений!';
$_['error_unzip'] = 'Не удалось открыть ZIP-файл!';
$_['error_xml'] = 'Модификация %s уже используется!';
$_['text_move'] = 'Копирование файлов!';
$_['text_remove'] = 'Удаление временных файлов!';
$_['text_success'] = 'Успех: Вы внесли изменения в расширения!';
$_['text_unzip'] = 'Извлечение файлов!';
$_['text_xml'] = 'Вносим изменения!';
