<?php

$_['column_action'] = 'Действие';
$_['column_author'] = 'Автор';
$_['column_date_added'] = 'Дата добавления';
$_['column_name'] = 'Название модификации';
$_['column_status'] = 'Статус';
$_['column_version'] = 'Версия';
$_['error_permission'] = 'Внимание: у вас нет разрешения на внесение изменений!';
$_['heading_title'] = 'Модификации';
$_['text_list'] = 'Список изменений';
$_['text_refresh'] = 'При каждом включении/отключении или удалении модификации необходимо нажать кнопку обновления, чтобы обновить кэш модификаций!';
$_['text_success'] = 'Успех: Вы внесли необходимые изменения!';
