<?php

$_['entry_email'] = 'Партнерская электронная почта';
$_['entry_password'] = 'Пароль';
$_['error_approved'] = 'Внимание: Для входа в систему вашей учетной записи требуется подтверждение.';
$_['error_attempts'] = 'Внимание: Ваше имя пользователя превысило допустимое количество попыток входа. Пожалуйста, попробуйте снова через 1 час.';
$_['error_login'] = 'Внимание: Не удалось найти совпадение между адресом электронной почты и/или паролем.';
$_['heading_title'] = 'Партнерская программа';
$_['text_account'] = 'Счет';
$_['text_description'] = '<p>Партнерская программа %s бесплатна и позволяет участникам зарабатывать деньги, размещая на своем веб-сайте ссылку или ссылки, рекламирующие %s или конкретные товары. За каждую продажу, совершенную клиентам, перешедшим по этим ссылкам, партнер получает комиссию. Стандартная ставка комиссии в настоящее время составляет %s.</p><p> Для получения более подробной информации посетите нашу страницу часто задаваемых вопросов или ознакомьтесь с условиями партнерской программы.</p>';
$_['text_forgotten'] = 'Забыли пароль?';
$_['text_i_am_returning_affiliate'] = 'Я являюсь постоянным партнером.';
$_['text_login'] = 'Авторизоваться';
$_['text_new_affiliate'] = 'Новый партнер';
$_['text_register_account'] = '<p>В настоящее время я не являюсь партнером.</p><p> Нажмите «Продолжить» ниже, чтобы создать новый партнерский аккаунт. Обратите внимание, что он никак не связан с вашим клиентским аккаунтом.</p>';
$_['text_returning_affiliate'] = 'Партнерский вход';
