<?php

$_['heading_title'] = 'Ваш партнерский аккаунт создан!';
$_['text_account'] = 'Счет';
$_['text_approval'] = '<p>Спасибо за регистрацию партнерского аккаунта в %s!</p><p> После активации вашей учетной записи владельцем магазина вы получите уведомление по электронной почте.</p><p> Если у вас возникнут какие-либо вопросы по работе этой партнерской системы, пожалуйста, <a href="%s">свяжитесь с владельцем магазина</a> .</p>';
$_['text_message'] = '<p>Поздравляем! Ваш новый аккаунт успешно создан!</p><p> Теперь вы являетесь участником партнерской программы %s.</p><p> Если у вас возникнут какие-либо вопросы по работе этой партнерской системы, пожалуйста, напишите электронное письмо владельцу магазина.</p><p> Подтверждение отправлено на указанный адрес электронной почты. Если вы не получили его в течение часа, пожалуйста, <a href="%s">свяжитесь с нами</a> .</p>';
$_['text_success'] = 'Успех';
