<?php

$_['entry_cron'] = 'Команда CRON';
$_['entry_ip'] = 'IP-адрес сервера';
$_['entry_status'] = 'Статус';
$_['error_euro'] = 'Для работы этого расширения необходима евро в качестве доступной валюты!';
$_['error_ip'] = 'Неверный IP-адрес!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение конвертера валют Европейского центрального банка!';
$_['heading_title'] = 'Конвертер валют Европейского центрального банка';
$_['help_cron'] = 'Используйте эту команду при настройке задачи CRON на вашем сервере.';
$_['help_ip'] = 'Необязательный IP-адрес сервера, на котором выполняется задача CRON для обновления курсов валют.';
$_['text_edit'] = 'Редактировать конвертер валют Европейского центрального банка<br><br> Для использования этого расширения необходимо, чтобы валюта EUR была в списке доступных валют.<br><br> При включении этой функции ее можно выбрать в качестве механизма расчета курсов валют в <b><a href="%2">разделе Система > Настройки</a></b> , а обновлять курсы валют можно в разделе <b><a href="%1">Система > Локализация > Валюты</a></b> .';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно модифицировали конвертер валют Европейского центрального банка!';
