<?php

$_['entry_api'] = 'Ключ доступа к API';
$_['entry_cron'] = 'Команда CRON';
$_['entry_ip'] = 'IP-адрес сервера';
$_['entry_status'] = 'Статус';
$_['error_api'] = 'Требуется ключ доступа к API!';
$_['error_ip'] = 'Неверный IP-адрес!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение программы Fixer Currency Converter!';
$_['heading_title'] = 'Конвертер валют Fixer';
$_['help_cron'] = 'Используйте эту команду при настройке задачи CRON на вашем сервере.';
$_['help_ip'] = 'Необязательный IP-адрес сервера, на котором выполняется задача CRON для обновления курсов валют.';
$_['text_edit'] = 'Конвертер валют Edit Fixer<br><br> Fixer.io — это сервис конвертации валют. Перед первым использованием необходимо <b><a href="https://fixer.io/" target="_blank">зарегистрироваться здесь</a></b> , чтобы получить ключ доступа к API.<br><br> При включении этой функции ее можно выбрать в качестве механизма расчета курсов валют в <b><a href="%2">разделе Система > Настройки</a></b> , а обновлять курсы валют можно в разделе <b><a href="%1">Система > Локализация > Валюты</a></b> .';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно модифицировали Fixer Currency Converter!';
