<?php

$_['entry_api'] = 'Ключ API';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_postcode'] = 'Поштовий індекс';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Податковий клас';
$_['entry_weight_class'] = 'Вагова категорія';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну способу доставки Поштою Австралії!';
$_['error_postcode'] = 'Поштовий індекс має складатися з 4 цифр!';
$_['heading_title'] = 'Пошта Австралії';
$_['help_weight_class'] = 'Встановити в кілограмах.';
$_['text_edit'] = 'Редагувати доставку поштою Австралії';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили доставку поштою Австралії!';
