<?php

$_['entry_cost'] = 'Вартість';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Податковий клас';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати фіксовану вартість доставки!';
$_['heading_title'] = 'Фіксована ставка';
$_['text_edit'] = 'Редагувати фіксовану вартість доставки';
$_['text_extension'] = 'Розширення';
$_['text_shipping'] = 'Доставка';
$_['text_success'] = 'Успіх: Ви змінили фіксовану вартість доставки!';
