<?php

$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Всього';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати безкоштовну доставку!';
$_['heading_title'] = 'Безкоштовна доставка';
$_['help_total'] = 'Проміжна сума, необхідна для того, щоб модуль безкоштовної доставки став доступним.';
$_['text_edit'] = 'Редагувати Безкоштовна доставка';
$_['text_extension'] = 'Розширення';
$_['text_shipping'] = 'Доставка';
$_['text_success'] = 'Успіх: Ви змінили налаштування безкоштовної доставки!';
