<?php

$_['entry_display_insurance'] = 'Страхування дисплеїв';
$_['entry_display_time'] = 'Час доставки на дисплеї';
$_['entry_display_weight'] = 'Вага доставки';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_insurance'] = 'Ставки компенсації Parcelforce48';
$_['entry_rate'] = 'Parcelforce 48 Тарифи';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Податковий клас';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну налаштувань доставки Parcelforce 48!';
$_['heading_title'] = 'Parcelforce 48';
$_['help_display_insurance'] = 'Ви хочете відобразити страховку доставки? (наприклад, застраховано до 500)';
$_['help_display_time'] = 'Ви хочете відобразити час доставки? (наприклад, відправляється протягом 3-5 днів)';
$_['help_display_weight'] = 'Ви хочете відобразити вагу доставки? (наприклад, Вага доставки: 2,7674 кг)';
$_['help_insurance'] = 'Вводьте значення з точністю до 5,2 знаків після коми. (12345,67) Приклад: 34:0,100:1,250:2,25 - Страхове покриття для кошиків вартістю до 34 коштуватиме додатково 0,00, для вартістю понад 100 та до 250 - додатково 2,25. Не вводьте символи валют.';
$_['help_rate'] = 'Вводьте значення з точністю до 5,2 знаків після коми. (12345,67) Приклад: 0,1:1, 0,25:1,27 - Вага менше або дорівнює 0,1 кг коштуватиме 1,00, вага менше або дорівнює 0,25 г, але більше 0,1 кг коштуватиме 1,27. Не вводьте кг або інші символи.';
$_['text_edit'] = 'Редагувати доставку Parcelforce 48';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили доставку Parcelforce 48!';
