<?php

$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_rate'] = 'Тарифи';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Податковий клас';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати доставку на основі ваги!';
$_['heading_title'] = 'Доставка на основі ваги';
$_['help_rate'] = 'Приклад: 5:10.00,7:12.00 Вага:Вартість,Вага:Вартість тощо.';
$_['text_edit'] = 'Редагувати доставку на основі ваги';
$_['text_extension'] = 'Розширення';
$_['text_shipping'] = 'Доставка';
$_['text_success'] = 'Успіх: Ви змінили доставку на основі ваги!';
