<?php

$_['column_action'] = 'Действие';
$_['column_iso_code_2'] = 'Код ISO (2)';
$_['column_iso_code_3'] = 'Код ISO (3)';
$_['column_name'] = 'Название страны';
$_['entry_address_format'] = 'Формат адреса';
$_['entry_iso_code_2'] = 'Код ISO (2)';
$_['entry_iso_code_3'] = 'Код ISO (3)';
$_['entry_name'] = 'Название страны';
$_['entry_postcode_required'] = 'Требуется почтовый индекс';
$_['entry_status'] = 'Статус';
$_['error_address'] = 'Внимание: эту страну нельзя удалить, так как она в данный момент назначена записям адресной книги %s!';
$_['error_affiliate'] = 'Внимание: эту страну нельзя удалить, так как в данный момент она закреплена за филиалами %s!';
$_['error_default'] = 'Внимание: эту страну нельзя удалить, так как в настоящее время она назначена страной магазина по умолчанию!';
$_['error_name'] = 'Название страны должно содержать от 1 до 128 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение стран!';
$_['error_store'] = 'Внимание: эту страну нельзя удалить, так как в данный момент она относится к магазинам %s!';
$_['error_zone'] = 'Внимание: эту страну нельзя удалить, так как в данный момент она относится к зонам %s!';
$_['error_zone_to_geo_zone'] = 'Внимание: эту страну нельзя удалить, так как в данный момент она отнесена к %s зонам, относящимся к географическим зонам!';
$_['heading_title'] = 'Страны';
$_['help_address_format'] = 'Имя = {firstname}<br /> Фамилия = {lastname}<br /> Компания = {компания}<br /> Адрес 1 = {address_1}<br /> Адрес 2 = {address_2}<br /> Город = {city}<br /> Почтовый индекс = {postcode}<br /> Зона = {зона}<br /> Код зоны = {zone_code}<br /> Страна = {страна}';
$_['text_add'] = 'Добавить страну';
$_['text_edit'] = 'Изменить страну';
$_['text_filter'] = 'Фильтр';
$_['text_list'] = 'Список стран';
$_['text_success'] = 'Успех: Вы изменили страны!';
