<?php

$_['column_action'] = 'Действие';
$_['column_code'] = 'Код';
$_['column_name'] = 'Название языка';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_code'] = 'Код';
$_['entry_locale'] = 'Местоположение';
$_['entry_name'] = 'Название языка';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['error_admin'] = 'Внимание: Этот язык нельзя удалить, так как в данный момент он назначен языком администрирования!';
$_['error_code'] = 'Код языка должен состоять как минимум из 2 символов!';
$_['error_default'] = 'Внимание: этот язык нельзя удалить, так как в настоящее время он назначен языком магазина по умолчанию!';
$_['error_exists'] = 'Внимание: Вы добавили перед названием языка!';
$_['error_locale'] = 'Требуется указание локали!';
$_['error_name'] = 'Название языка должно содержать от 3 до 32 символов!';
$_['error_order'] = 'Внимание: этот язык нельзя удалить, так как он в данный момент назначен для заказов %s!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение языка!';
$_['error_store'] = 'Внимание: этот язык нельзя удалить, так как в настоящее время он назначен магазинам %s!';
$_['heading_title'] = 'Языки';
$_['help_locale'] = 'Пример: en_US.UTF-8,en_US,en-gb,en_gb,английский';
$_['help_status'] = 'Скрыть/Показать в выпадающем списке выбора языка';
$_['text_add'] = 'Добавить язык';
$_['text_edit'] = 'Изменить язык';
$_['text_list'] = 'Список языков';
$_['text_success'] = 'Успех: Вы успешно модифицировали языки!';
