<?php

$_['column_action'] = 'Действие';
$_['column_title'] = 'Длина Название';
$_['column_unit'] = 'Единица измерения длины';
$_['column_value'] = 'Ценить';
$_['entry_title'] = 'Длина Название';
$_['entry_unit'] = 'Единица измерения длины';
$_['entry_value'] = 'Ценить';
$_['error_default'] = 'Внимание: этот класс длины нельзя удалить, так как в настоящее время он назначен классом длины хранилища по умолчанию!';
$_['error_permission'] = 'Внимание: у вас нет разрешения изменять классы длины!';
$_['error_product'] = 'Внимание: этот класс длины нельзя удалить, так как в данный момент он присвоен товарам %s!';
$_['error_title'] = 'Длина заголовка должна составлять от 3 до 32 символов!';
$_['error_unit'] = 'Длина единицы измерения должна составлять от 1 до 4 символов!';
$_['heading_title'] = 'Классы длины';
$_['help_value'] = 'Установите значение 1,00000, если это ваша длина по умолчанию.';
$_['text_add'] = 'Добавить класс длины';
$_['text_edit'] = 'Редактировать класс длины';
$_['text_list'] = 'Длина Класс Список';
$_['text_success'] = 'Успех: Вы изменили длину классов!';
