<?php

$_['column_action'] = 'Действие';
$_['column_address'] = 'Адрес';
$_['column_name'] = 'Название магазина';
$_['entry_address'] = 'Адрес';
$_['entry_comment'] = 'Комментарий';
$_['entry_fax'] = 'Телефон 2';
$_['entry_geocode'] = 'Геокодирование';
$_['entry_image'] = 'Изображение';
$_['entry_name'] = 'Название магазина';
$_['entry_open'] = 'Время работы';
$_['entry_telephone'] = 'Телефон';
$_['error_address'] = 'Адрес должен содержать от 3 до 128 символов!';
$_['error_name'] = 'Название магазина должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение местоположения магазинов!';
$_['error_telephone'] = 'Телефонный номер должен содержать от 3 до 32 символов!';
$_['heading_title'] = 'Адреса магазинов';
$_['help_comment'] = 'В этом поле следует указать любые особые примечания, которые вы хотели бы сообщить покупателю, например: «Магазин не принимает чеки».';
$_['help_geocode'] = 'Пожалуйста, введите геокод местоположения вашего магазина вручную.';
$_['help_open'] = 'Укажите часы работы ваших магазинов.';
$_['text_add'] = 'Добавить местоположение магазина';
$_['text_default'] = 'По умолчанию';
$_['text_edit'] = 'Изменить местоположение магазина';
$_['text_geocode'] = 'Геокодирование не удалось по следующей причине:';
$_['text_list'] = 'Список адресов магазинов';
$_['text_success'] = 'Успех: Вы изменили местоположение магазинов!';
$_['text_time'] = 'Время работы';
