<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Статус заказа Имя';
$_['entry_name'] = 'Статус заказа Имя';
$_['error_default'] = 'Внимание: этот статус заказа нельзя удалить, так как в настоящее время он назначен статусом заказа по умолчанию в магазине!';
$_['error_download'] = 'Внимание: этот статус заказа нельзя удалить, так как в настоящее время он назначен статусом загрузки по умолчанию!';
$_['error_name'] = 'Название статуса заказа должно содержать от 3 до 32 символов!';
$_['error_order'] = 'Внимание: этот статус заказа нельзя удалить, так как он в данный момент присвоен заказам %s!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение статуса заказа!';
$_['error_store'] = 'Внимание: этот статус заказа нельзя удалить, так как он в данный момент присвоен магазинам %s!';
$_['heading_title'] = 'Статусы заказов';
$_['text_add'] = 'Добавить статус заказа';
$_['text_edit'] = 'Изменить статус заказа';
$_['text_list'] = 'Список статусов заказов';
$_['text_success'] = 'Успех: Вы изменили статус заказа!';
