<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название возвращаемого статуса';
$_['entry_name'] = 'Название возвращаемого статуса';
$_['error_default'] = 'Внимание: этот статус возврата нельзя удалить, так как в настоящее время он назначен статусом возврата по умолчанию!';
$_['error_name'] = 'Имя возвращаемого статуса должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение статуса возврата!';
$_['error_return'] = 'Внимание: Этот статус возврата нельзя удалить, так как он в данный момент присвоен возвратам %s!';
$_['heading_title'] = 'Статусы возврата';
$_['text_add'] = 'Добавить статус возврата';
$_['text_edit'] = 'Изменить статус возврата';
$_['text_list'] = 'Список статусов возврата';
$_['text_success'] = 'Успех: Вы изменили статус возврата!';
