<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Имя причины возврата';
$_['entry_name'] = 'Имя причины возврата';
$_['error_name'] = 'Причина возврата: Имя должно содержать от 3 до 128 символов!';
$_['error_permission'] = 'Внимание: Вы не имеете права изменять причины возврата!';
$_['error_return'] = 'Внимание: Данная причина возврата не может быть удалена, так как в данный момент она присвоена %s возвращенным товарам!';
$_['heading_title'] = 'Причины возврата';
$_['text_add'] = 'Добавить причину возврата';
$_['text_edit'] = 'Изменить причину возврата';
$_['text_list'] = 'Список причин возврата';
$_['text_success'] = 'Успех: Вы изменили причины возврата!';
