<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Статус товара Название';
$_['entry_name'] = 'Статус товара Название';
$_['error_name'] = 'Название товара (Stock Status Name) должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение статуса товаров на складе!';
$_['error_product'] = 'Внимание: этот статус наличия товара нельзя удалить, так как в данный момент он присвоен товарам из %s списка!';
$_['heading_title'] = 'Статус акций';
$_['text_add'] = 'Добавить статус наличия';
$_['text_edit'] = 'Изменить статус наличия товара';
$_['text_list'] = 'Список наличия товаров на складе';
$_['text_success'] = 'Успех: Вы изменили статус товаров на складе!';
