<?php

$_['column_action'] = 'Действие';
$_['column_title'] = 'Название налоговой категории';
$_['entry_based'] = 'На основе';
$_['entry_description'] = 'Описание';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_priority'] = 'Приоритет';
$_['entry_rate'] = 'Налоговая ставка';
$_['entry_title'] = 'Название налоговой категории';
$_['error_description'] = 'Описание должно содержать от 3 до 255 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение налоговых классов!';
$_['error_product'] = 'Внимание: Этот налоговый класс нельзя удалить, так как в настоящее время он присвоен %s товарам!';
$_['error_title'] = 'Название налоговой категории должно содержать от 3 до 32 символов!';
$_['heading_title'] = 'Налоговые классы';
$_['text_add'] = 'Добавить налоговый класс';
$_['text_edit'] = 'Редактировать налоговый класс';
$_['text_list'] = 'Список налоговых категорий';
$_['text_payment'] = 'Адрес для оплаты';
$_['text_shipping'] = 'Адрес доставки';
$_['text_store'] = 'Адрес магазина';
$_['text_success'] = 'Успех: Вы изменили налоговые классы!';
$_['text_tax_class'] = 'Налоговый класс';
$_['text_tax_rate'] = 'Налоговые ставки';
