<?php

$_['column_action'] = 'Действие';
$_['column_date_added'] = 'Дата добавления';
$_['column_date_modified'] = 'Дата изменения';
$_['column_geo_zone'] = 'Геозона';
$_['column_name'] = 'Налоговое наименование';
$_['column_rate'] = 'Налоговая ставка';
$_['column_type'] = 'Тип';
$_['entry_customer_group'] = 'Группа клиентов';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_name'] = 'Налоговое наименование';
$_['entry_rate'] = 'Налоговая ставка';
$_['entry_type'] = 'Тип';
$_['error_name'] = 'Название налоговой позиции должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет права изменять налоговые ставки!';
$_['error_rate'] = 'Требуется указание налоговой ставки!';
$_['error_tax_rule'] = 'Внимание: Данная налоговая ставка не может быть удалена, так как в настоящее время она присвоена %s налоговым классам!';
$_['heading_title'] = 'Налоговые ставки';
$_['text_add'] = 'Добавить налоговую ставку';
$_['text_amount'] = 'Фиксированная сумма';
$_['text_edit'] = 'Изменить налоговую ставку';
$_['text_list'] = 'Список налоговых ставок';
$_['text_percent'] = 'Процент';
$_['text_success'] = 'Успех: Вы изменили налоговые ставки!';
