<?php

$_['column_action'] = 'Действие';
$_['column_title'] = 'Вес Название';
$_['column_unit'] = 'Единица измерения веса';
$_['column_value'] = 'Ценить';
$_['entry_title'] = 'Вес Название';
$_['entry_unit'] = 'Единица измерения веса';
$_['entry_value'] = 'Ценить';
$_['error_default'] = 'Внимание: Этот весовой класс нельзя удалить, так как в настоящее время он назначен в качестве весового класса по умолчанию для магазина!';
$_['error_permission'] = 'Внимание: Вам запрещено изменять весовые категории!';
$_['error_product'] = 'Внимание: Этот весовой класс нельзя удалить, так как в данный момент он присвоен товарам класса %s!';
$_['error_title'] = 'Название категории «Вес» должно содержать от 3 до 32 символов!';
$_['error_unit'] = 'Единица измерения веса должна содержать от 1 до 4 символов!';
$_['heading_title'] = 'Весовые категории';
$_['help_value'] = 'Установите значение 1,00000, если это ваш вес по умолчанию.';
$_['text_add'] = 'Добавить весовую категорию';
$_['text_edit'] = 'Редактировать весовую категорию';
$_['text_list'] = 'Список весовых категорий';
$_['text_success'] = 'Успех: Вы изменили весовые категории!';
