<?php

$_['column_action'] = 'Действие';
$_['column_code'] = 'Код зоны';
$_['column_country'] = 'Страна';
$_['column_name'] = 'Название зоны';
$_['entry_code'] = 'Код зоны';
$_['entry_country'] = 'Страна';
$_['entry_name'] = 'Название зоны';
$_['entry_status'] = 'Статус';
$_['error_address'] = 'Внимание: эту зону нельзя удалить, так как в данный момент она назначена записям адресной книги %s!';
$_['error_affiliate'] = 'Внимание: эту зону нельзя удалить, так как в данный момент она назначена партнерам %s!';
$_['error_default'] = 'Внимание: эту зону нельзя удалить, так как в данный момент она назначена зоной магазина по умолчанию!';
$_['error_name'] = 'Название зоны должно содержать от 1 до 128 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение зон!';
$_['error_store'] = 'Внимание: эту зону нельзя удалить, так как в данный момент она назначена магазинам %s!';
$_['error_zone_to_geo_zone'] = 'Внимание: эту зону нельзя удалить, так как в данный момент она назначена %s зонам для географических зон!';
$_['heading_title'] = 'Зоны';
$_['text_add'] = 'Добавить зону';
$_['text_edit'] = 'Зона редактирования';
$_['text_list'] = 'Список зон';
$_['text_success'] = 'Успех: Вы изменили зоны!';
