<?php

$_['entry_fee'] = 'Плата';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Податковий клас';
$_['entry_total'] = 'Загальна сума замовлення';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати загальну суму комісії за обробку!';
$_['heading_title'] = 'Плата за обробку';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж ця сума замовлення стане активною.';
$_['text_edit'] = 'Змінити загальну суму комісії за обробку';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили загальну суму комісії за обробку!';
$_['text_total'] = 'Враховувати в замовленні';
