<?php

$_['entry_fee'] = 'Плата';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Податковий клас';
$_['entry_total'] = 'Загальна сума замовлення';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати загальну суму мінімальної комісії за замовлення!';
$_['heading_title'] = 'Низька комісія за замовлення';
$_['help_total'] = 'Загальна сума замовлення, яку має досягти, перш ніж ця сума замовлення буде деактивована.';
$_['text_edit'] = 'Редагувати загальну суму за низьку комісію за замовлення';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили загальну суму мінімальної комісії за замовлення!';
$_['text_total'] = 'Враховувати в замовленні';
