<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додавання';
$_['column_ip'] = 'ІП';
$_['column_total'] = 'Загальна кількість рахунків';
$_['entry_ip'] = 'ІП';
$_['entry_order_status'] = 'Статус замовлення';
$_['entry_status'] = 'Статус';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну IP-адреси Anti-Fraud!';
$_['heading_title'] = 'ІП захисту від шахрайства';
$_['help_order_status'] = 'Клієнтам, облікові записи яких мають заблоковану IP-адресу, буде надано цей статус замовлення, і їм не буде дозволено автоматично досягти повного статусу.';
$_['text_edit'] = 'Редагувати IP-адресу для захисту від шахрайства';
$_['text_extension'] = 'Розширення';
$_['text_fraud'] = 'Протидія шахрайству';
$_['text_ip_add'] = 'Додати IP-адресу';
$_['text_ip_list'] = 'Список шахрайських IP-адрес';
$_['text_success'] = 'Успіх: Ви змінили IP-адресу Anti-Fraud!';
