<?php

$_['text_login'] = 'Ваш обліковий запис тепер схвалено, і ви можете увійти, використовуючи свою адресу електронної пошти та пароль, відвідавши наш веб-сайт або перейшовши за наступною URL-адресою:';
$_['text_services'] = 'Після входу в систему ви зможете генерувати коди відстеження, відстежувати комісійні платежі та редагувати інформацію свого облікового запису.';
$_['text_subject'] = '%s - Ваш партнерський обліковий запис активовано!';
$_['text_thanks'] = 'Дякую,';
$_['text_welcome'] = 'Ласкаво просимо та дякуємо за реєстрацію на %s!';
