<?php

$_['text_login'] = 'Ваш обліковий запис створено, і ви можете увійти, використовуючи свою адресу електронної пошти та пароль, відвідавши наш веб-сайт або перейшовши за наступною URL-адресою:';
$_['text_service'] = 'Після входу в систему ви зможете отримати доступ до інших послуг, включаючи перегляд попередніх замовлень, друк рахунків-фактур та редагування інформації вашого облікового запису.';
$_['text_subject'] = '%s - Ваш обліковий запис активовано!';
$_['text_thanks'] = 'Дякую,';
$_['text_welcome'] = 'Ласкаво просимо та дякуємо за реєстрацію на %s!';
