<?php
// *	@copyright		Pavel Kravchenko; https://opencartforum.com/profile/711752-paulkravchenko/

// Text
$_['text_approve_subject']      = '%s - Ваш обліковий запис був активований';
$_['text_approve_welcome']      = 'Ласкаво просимо в магазин %s';
$_['text_approve_login']        = 'Ваш обліковий запис створений і ви можете виконати вхід, використовуючи E-mail і пароль, за посиланням:';
$_['text_approve_services']     = 'Як зареєстрований покупець ви можете скористатись додатковими можливостями: перегляд історії замовлень, друк рахунку, зміна інформації облікового запису та іншими.';
$_['text_approve_thanks']       = 'Дякуємо,';
$_['text_transaction_subject']  = '%s - Особистий рахунок';
$_['text_transaction_received'] = 'Ви отримали %s на свій рахунок в магазині';
$_['text_transaction_total']    = 'Загальна сума на вашому особистому рахунку: %s.' . "\n\n" . 'Ці кошти будуть автоматично використовуватись при наступних покупках.';
$_['text_reward_subject']       = '%s - Бонусні бали';
$_['text_reward_received']      = 'Ви отримали %s бонусних балів';
$_['text_reward_total']         = 'Загальна кількість бонусних балів: %s';