<?php
// *	@copyright		Pavel Kravchenko; https://opencartforum.com/profile/711752-paulkravchenko/
// Text
$_['text_subject'] = '%s - GDPR запит схвалений';
$_['text_request'] = 'Запит на видалення особистих даних';
$_['text_hello']   = 'Вітаємо <strong>%s</strong>,';
$_['text_user']    = 'Користувач';
$_['text_gdpr']    = 'Ваш запит на видалення даних GDPR схвалений, дані будуть видалені через <strong>%s днів</strong>.';
$_['text_q']       = 'Чому ми не видаляємо ваші дані відразу?';
$_['text_a']       = 'Запити на видалення даних облікового запису буде оброблений після <strong>%s днів</strong> тому будь-які відшкодування, повернення коштів або виявлення шахрайства можуть бути оброблені.';
$_['text_delete']  = 'Ви отримаєте додаткового листа із повідомленням, коли ваші дані облікового запису будуть видалені.';
$_['text_thanks']  = 'Дякуємо,';