<?php

$_['entry_api'] = 'Ключ API';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_postcode'] = 'Почтовый индекс';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['entry_weight_class'] = 'Весовая категория';
$_['error_permission'] = 'Внимание: у вас нет разрешения изменять условия доставки Почты Австралии!';
$_['error_postcode'] = 'Почтовый индекс должен состоять из 4 цифр!';
$_['heading_title'] = 'Австралийская почта';
$_['help_weight_class'] = 'Установлено значение в килограммах.';
$_['text_edit'] = 'Редактировать доставку Почтой Австралии';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили параметры доставки Почты Австралии!';
