<?php

$_['entry_cost'] = 'Расходы';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['error_permission'] = 'Внимание: Вы не имеете права изменять фиксированную стоимость доставки!';
$_['heading_title'] = 'Единая ставка';
$_['text_edit'] = 'Изменить фиксированную стоимость доставки';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили тариф на доставку по фиксированной ставке!';
