<?php

$_['entry_geo_zone'] = 'Геозона';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_total'] = 'Общий';
$_['error_permission'] = 'Внимание: Вы не имеете права изменять условия бесплатной доставки!';
$_['heading_title'] = 'Бесплатная доставка';
$_['help_total'] = 'Итого, сумма, необходимая для активации модуля бесплатной доставки.';
$_['text_edit'] = 'Бесплатная доставка';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили условия бесплатной доставки!';
