<?php

$_['entry_cost'] = 'Расходы';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['error_permission'] = 'Внимание: Вы не имеете права изменять стоимость доставки отдельных товаров!';
$_['heading_title'] = 'За единицу товара';
$_['text_edit'] = 'Редактировать стоимость доставки каждого товара';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили тарифы на доставку отдельных товаров!';
