<?php

$_['entry_display_insurance'] = 'Страхование дисплея';
$_['entry_display_time'] = 'Показать время доставки';
$_['entry_display_weight'] = 'Отобразить вес при доставке';
$_['entry_geo_zone'] = 'Геозона';
$_['entry_insurance'] = 'Ставки вознаграждения Parcelforce48';
$_['entry_rate'] = 'Тарифы Parcelforce 48';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение условий доставки Parcelforce 48!';
$_['heading_title'] = 'Parcelforce 48';
$_['help_display_insurance'] = 'Хотите отобразить информацию о страховании груза? (например, «Застраховано до 500»)';
$_['help_display_time'] = 'Хотите отобразить время доставки? (например, Доставка в течение 3-5 дней)';
$_['help_display_weight'] = 'Вы хотите отобразить вес отправления? (например, Вес отправления: 2,7674 кг)';
$_['help_insurance'] = 'Введите значения с точностью до 5,2 знаков после запятой. (12345,67) Пример: 34:0,100:1,250:2,25 - Страховое покрытие для товаров стоимостью до 34 будет стоить дополнительно 0,00, для товаров стоимостью более 100 и до 250 - 2,25. Не вводите символы валюты.';
$_['help_rate'] = 'Введите значения с точностью до 5,2 знаков после запятой. (12345,67) Пример: .1:1,.25:1.27 - Вес менее или равный 0,1 кг будет стоить 1,00, вес менее или равный 0,25 г, но более 0,1 кг будет стоить 1,27. Не вводите килограммы или символы.';
$_['text_edit'] = 'Редактировать доставку Parcelforce 48';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили параметры доставки Parcelforce 48!';
