<?php

$_['entry_geo_zone'] = 'Геозона';
$_['entry_rate'] = 'Тарифы';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_tax_class'] = 'Налоговый класс';
$_['error_permission'] = 'Внимание: у вас нет разрешения изменять вес при доставке!';
$_['heading_title'] = 'Доставка на основе веса';
$_['help_rate'] = 'Пример: 5:10.00, 7:12.00 Вес:Стоимость, Вес:Стоимость и т. д.';
$_['text_edit'] = 'Редактировать доставку в зависимости от веса';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили способ доставки, основанный на весе!';
