<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва теми ваучера';
$_['entry_description'] = 'Опис теми ваучера';
$_['entry_image'] = 'Зображення';
$_['entry_name'] = 'Назва теми ваучера';
$_['error_image'] = 'Обов\'язкове зображення!';
$_['error_name'] = 'Назва теми ваучера має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну тем ваучерів!';
$_['error_voucher'] = 'Увага: Цю тему ваучера неможливо видалити, оскільки вона наразі призначена %s ваучерам!';
$_['heading_title'] = 'Теми ваучерів';
$_['text_add'] = 'Додати тему ваучера';
$_['text_edit'] = 'Редагувати тему ваучера';
$_['text_list'] = 'Список тем ваучерів';
$_['text_success'] = 'Успіх: Ви змінили теми ваучерів!';
