<?php

$_['column_action'] = 'Дія';
$_['column_code'] = 'Код події';
$_['column_sort_order'] = 'Порядок сортування';
$_['column_status'] = 'Статус';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну розширень!';
$_['heading_title'] = 'Події';
$_['text_action'] = 'Дія';
$_['text_event'] = 'Події використовуються розширеннями для перевизначення функціональності вашого магазину за замовчуванням. Якщо у вас виникли проблеми, ви можете вимкнути або ввімкнути події тут.';
$_['text_info'] = 'Інформація про подію';
$_['text_list'] = 'Список подій';
$_['text_success'] = 'Успіх: Ви змінили події!';
$_['text_trigger'] = 'Тригер';
