<?php

$_['column_action'] = 'Дія';
$_['column_date_added'] = 'Дата додавання';
$_['column_filename'] = 'Ім\'я файлу';
$_['entry_progress'] = 'Прогрес';
$_['entry_upload'] = 'Завантажити файл';
$_['error_file'] = 'Файл не знайдено!';
$_['error_filetype'] = 'Недійсний тип файлу!';
$_['error_install'] = 'Триває встановлення розширення, будь ласка, зачекайте кілька секунд, перш ніж намагатися його встановити!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну розширень!';
$_['error_upload'] = 'Не вдалося завантажити файл!';
$_['heading_title'] = 'Інсталятор розширень';
$_['help_upload'] = 'Потрібен файл модифікації з розширенням \'.ocmod.zip\'.';
$_['text_history'] = 'Історія встановлення';
$_['text_install'] = 'Встановлення';
$_['text_progress'] = 'Процес встановлення';
$_['text_success'] = 'Успіх: Розширення встановлено!';
$_['text_upload'] = 'Завантажте свої розширення';
