<?php

$_['error_allowed'] = 'Запис у каталог %s заборонено!';
$_['error_code'] = 'Для модифікації XML потрібен унікальний код!';
$_['error_directory'] = 'Не вдалося знайти каталог встановлення!';
$_['error_exists'] = 'Файл %s вже існує!';
$_['error_file'] = 'Не вдалося знайти файл встановлення!';
$_['error_install'] = 'Триває встановлення розширення, будь ласка, зачекайте кілька секунд, перш ніж намагатися його встановити!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну розширень!';
$_['error_unzip'] = 'Не вдалося відкрити zip-файл!';
$_['error_xml'] = 'Модифікація %s вже використовується!';
$_['text_move'] = 'Копіювання файлів!';
$_['text_remove'] = 'Видалення тимчасових файлів!';
$_['text_success'] = 'Успіх: Ви змінили розширення!';
$_['text_unzip'] = 'Вилучення файлів!';
$_['text_xml'] = 'Застосування модифікацій!';
