<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название модуля';
$_['column_status'] = 'Статус';
$_['entry_code'] = 'Модуль';
$_['entry_name'] = 'Название модуля';
$_['error_code'] = 'Требуется продление срока!';
$_['error_code_name'] = 'Код модуля должен содержать от 3 до 32 символов!';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модулей!';
$_['heading_title'] = 'Модули';
$_['text_add'] = 'Добавить модуль';
$_['text_layout'] = 'После установки и настройки модуля вы можете добавить его в макет <a href="%s" class="alert-link">здесь</a> !';
$_['text_list'] = 'Список модулей';
$_['text_success'] = 'Успех: Вы внесли изменения в модули!';
